{"title":"學老誌創刊 青銀共學老#02期","content":"<h6>文／<span style=\"color: black;\">施冰冰　國立臺北大學</span>USR計畫助理</h6>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_65e0f13dd0ee4bc792ea726e0426078b~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<p><br /></p>\n<h2>一、倡議學老 師生熱情參與</h2>\n<p><br /></p>\n<h5>國立臺北大學社科院USR計畫於今年推動「高齡與社區研究中心」成立後，在教育部深耕型USR計畫補助下，開始策畫《學老誌》，創刊發表會於112年10月3日在北大辦理完畢，計有約150位在地長者及北大師生參與，見證臺北大學回應臺灣超高齡社會的需求。總編輯曾敏傑教授期望《學老誌》能在大學社會責任中擔任領航，也陪伴全國50歲以上的族群，作為未來成功老化的使用手冊。</h5>\n<p><br /></p>\n<h5>   《學老誌》旨在賦權培力個人面對老化，因此將老化困境轉化為學老主題，本期包含生活學老、健康學老、運動學老、保障學老、文史學老、人物學老、科技學老等面向，每期也會採訪一位成功老化的人物。總編輯曾敏傑表示，社科院USR計畫六年來深耕北大特區，了解在地長者的特性與需求，並前瞻國際高齡趨勢，呼籲國內大學也應該效法國外經驗。例如美國高齡學會主張，高等教育要重視高齡化的契機，推動「年齡友善」與「青銀共學」的校園，並且開設高齡相關課程，讓學生有機會修習高齡議題，未來對於個人、職涯或家庭都有助益，同時朝向全齡大學的目標邁進。</h5>\n<p><br /></p>\n<h2>二、賢達雲集  響應誌在學老</h2>\n<p><br /></p>\n<h5>新北市社會局局長李美珍女士是北大校友，致詞時表示獨居將是未來的趨勢，因為每個人都會老，因此「學老」也是每個人的功課，顧好老身、老伴、老友、老本，並善用銀髮俱樂部資源，讓老年可以更加豐富自在。封面人物施淑梨也越洋分享學老心得，今年90歲卻持續走出自己的人生，文中揭露自己的生命歷程，特別是晚年老老照顧時，克服了先生失智、生病、喪偶的困難，後來因為信仰及讀書會互相照顧，也培養出健走的習慣，讓她現在的生活品質提升不少；最後她也鼓勵銀髮族們要放下，不要依賴人，也不要管別人閒事，多嘗試新事物，一切為自己而活。</h5>\n<p><br /></p>\n<h5>現年88歲的丁桐源董事長也分享成功老化的經驗，從金融界退休後，健走成為他健康活力的來源，與計畫團隊在北大特區推廣健走。在本期雜誌中，他撰寫「健康學老的五堂課」，從養生的觀念到健走實作，說明健走的好處，舉凡長者最擔心的失智、肌無力、跌倒、憂鬱等，透過健走都可以預防。他也鼓勵大家「健康不是靠藥物，是靠自己。」</h5>\n<p><br /></p>\n<h5>在地資深公民、前駐法特任大使呂慶龍表示，國家進步的關鍵在於延長國民壽命，以他數十年外交官經驗，放眼國際，對臺灣在高齡照護及醫療品質上的進步給予肯定，並勉勵全民共同重視老化議題。社企奇林樂活林金源董事長更是表達將支持高齡中心三年，他也道出臺灣壯世代救國團理念，是為追求健康樂活、優雅長壽、善終啟航的第三人生。前聯合報系創意總監吳仁麟也發出驚人之語，直指今日這麼多高齡者聚集在大學殿堂集會，本身就是一次創時代的革命，未來他也將結合「創意、公益、生意」三理念，讓三意變成三億，讓服務高齡也可以成為社會的商機。</h5>\n<p><br /></p>\n<h2>三、青銀反思 學老安頓自我</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_72cfb294349f44cdba2ab61bb3bcdb1a~mv2.jpg/v1/fit/w_1000,h_960,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>與USR計畫合作經營橘子讀書會的辛法春老師，也在會上分享推動青銀共學的經驗，並多方媒合學生與長者在自然的情境下互動共學。社區許惠美女士分享剛退休時也擔心生活沒有重心，因此加入讀書會，也讓生活改觀；看完學老誌後，期許自己學習施淑梨樂觀、獨立、實踐的精神，誠如辛老師一再耳提面命「走出家門運動、多與人互動擴大生活圈，多閱讀思考，為人為社區服務，努力擺脫失智的風險」。施立勇大哥讀完《學老誌》之後，也推薦王如雁老師的文章，讓他了解「學老」的歷程都是從自我覺察開始，無論外環境或內心的狀態，都要真實的面對自己，重新理解老年的狀態，讓自我調整到最適合自己老年的生活方式。並且建議團隊能多以青銀共學、共融、世代協力方案(如演講、影賞、食物森林等有主題的互動)，在自然情境中交流，如此推動年齡友善的觀念，會比學生單向付出的服務型方案，更能降低因年齡區隔化產生的歧視。</h5>\n<p><br /></p>\n<h5>中文系同學陳品燁分享，中秋連假時在家讀學老誌，沒想到祖母竟然也拿去看，而且還寫下學習筆記。學老誌讓他了解學老是一輩子的事情，雖然現在還是輕狂的少年，但有一天他也會老，而學老就是一種接納自己的過程，當接受自己變老的時候，也是安頓自己在世上的位置。另一位中文系蔡文曲同學則表示，因為父親已經是65歲以上的老人，看完學老誌，也讓他知道如何照顧年邁的父母。原來老化也是可以學習的，而且本書從生活到科技應用，都有很好的引導，特別是健走是對高齡有幫助的運動，也希望跟父母分享。</h5>\n<h5> </h5>\n<h2>四、創刊學老  媒體迴響熱烈</h2>\n<p><br /></p>\n<h5>發表會之後，計畫團隊陸續收到許多長者的讀後感，以及媒體的肯定。聯合報元氣網更轉載丁桐源「健康學老五堂課」、陳牧愛「樂活退休與保險新觀念」，短短兩天即破兩萬點閱量。而關注在地的大豐電視與中嘉新聞也特別專輯與報導，其他陸續報導的媒體即包括有聯合報、中時電子報、工商電子報、自由健康網、Yahoo奇摩新聞、今周刊、PChome新聞、蕃新聞、教育廣播電台、政大之聲等。媒體社群也認同學老誌指出老化過程中「學習」的重要，透過大量報導幫助轉化社會大眾讓對於老化、獨居的恐懼，成為正面學習的力量。</h5>\n<p><br /></p>\n<h5>「橘子讀書會」的徐秀娥女士表示，第一次聽到「青銀共學」，覺得這名字既溫柔又絢麗，深深佩服這樣的發想，也深深愛上這樣的情境：「青銀共學」的課堂裡，銀髮長者示現歲月的姿態，年輕孩子展現稚嫩的清純，仿佛朝陽與夕照相輝映，看雖距離遙遠，卻正緩緩的融成一片溫暖。有幸生在高齡世代的我們，正常狀況下，老的時間會更長更久，如果沒有健康的身體要如何欣賞黃昏彩霞？而書中專家的建議平易近人，讓她感到前人指點下，學老之途不孤單。</h5>\n<p><br /></p>\n<h5>張雪娥大姊，也很欣賞封面人物施淑梨無論經歷多少艱辛，情緒多低落，最後總能將壓力變成助力，選擇放下，不再去糾結，這才是真正的放過自己。昨日都已經過去了，不管是對是錯，都將隱沒在時間的洪流中，可以把握的正是當下。</h5>\n<p><br /></p>\n<h5>熱情的社工所學生王婷儀，將學老誌拿給媽媽看，媽媽回應學老誌寫的真的很好，在長輩圈造成轟動，雜誌已經被借去傳閱了，還想說托買三本。而施淑梨的經驗也讓媽媽很有感觸，也回饋不虞匱乏的家庭可能比較能順利老化，希望雜誌也可以討論報導，經濟條件是否是成功老化的前提?對於其他不同社經條件下的高齡者，可以如何準備面對老化過程中的困難，多樣的老化模式都具有討論的價值和參考意義。</h5>\n<p><br /></p>\n<h2>五、呼籲各界 投稿助印學老</h2>\n<p><br /></p>\n<h5>《學老誌》創刊是「臺北大學高齡與社區研究中心」運作的起點，創刊之後已獲得各界的肯定與回響，「台灣個人健康樂活行動聯盟」更是贊助創刊號二刷2,000本，同時新北市社會局也合作印行第三刷2,000本，希望能夠流通幫助更多人認真學老。未來在超高齡化的速度加劇的情況下，《學老誌》在有限的人力與經費之下，無論是議題設定、廣徵稿源、籌募經費，都需要社會各界的指導與支持。不論是經費贊助或是投稿，都歡迎您對高齡生活、心靈、健康、世代提出觀察，幫助本刊繼續茁壯成長，也協助個人與家庭因應老化，同時因應超高齡化可能帶來的種種挑戰。前瞻高齡、誌在學老，大家一起來!</h5>\n<p><br /></p>\n<p><br /></p>\n<h2>徵稿方式</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_7ba9eb47f42f4c6185e8d4f9ac7a40ac~mv2.png/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>1.來稿以1200-2000字為限，凡經刊登，每篇字酬以一字1.5元計，超過2000字稿費以3000元為限。</h5>\n<h5>2.來稿不限時間，文稿經刊登將通知領取稿費（請勿一稿數投）；社科院USR視編輯需要，對來稿有刪修權利。</h5>\n<h5>3.投稿請填寫表單，並將文稿寄至pat.zhong@gm.ntpu.edu.tw ，聯繫社科院USR助理鍾佩芳（02-86741111分機67222）。 投稿連結：<a href=\"https://forms.gle/2tfV3HwM35FvhHcx5\" target=\"_blank\">https://forms.gle/2tfV3HwM35FvhHcx5</a></h5>\n<h5></h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/18x41g6fCCmlenPVIobvt-cWwCn4fYpxB/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第02期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_65e0f13dd0ee4bc792ea726e0426078b~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_65e0f13dd0ee4bc792ea726e0426078b~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_72cfb294349f44cdba2ab61bb3bcdb1a~mv2.jpg/v1/fit/w_1000,h_960,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_7ba9eb47f42f4c6185e8d4f9ac7a40ac~mv2.png/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"February 2","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E5%AD%B8%E8%80%81%E8%AA%8C%E5%89%B5%E5%88%8A-%E9%9D%92%E9%8A%80%E5%85%B1%E5%AD%B8%E8%80%81-02%E6%9C%9F","id":"65bc911629bc59d7e50e7aeb"}