{"title":"我的「健康學老」#02期","content":"<h5>文／劉雲仙　綏遠同鄉會理事長、國立華僑高中老師退休</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_e28dc9115940404f9503f4cdcbd0d494~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>在現在生活條件各方面都很進步的時代，健康學老是一個很重要的課題，我們要如何面對老化，如何過得多采多姿，活得有尊嚴、有價值，那就要學習搜集資訊，妥善利用在老化的過程中的所有資源，並多參加各種團體與活動，從活動中吸取別人身上散發出來的經驗，運用己身智慧與心態的改變，來達到健康快樂老化。</h5>\n<p><br /></p>\n<h5>自從我與老伴雙雙退休後，同進同出互相照顧，當時我61歲退休，我的另一半已是坐7望8的高齡，他大我整整18足歲，但他身體很健康，我的身體也很健康，那時我們過得很快樂。我與老伴都是老師，在退休前我們會在寒暑假前往美國看望陪伴孩子，退休後隨時都可去，每年至少會到美國兩次，照顧孩子。週末假日孩子就帶著我們兩老四處遊玩，欣賞美景吃美食。很多時候也會在家裡辦party，邀請來自臺灣在美國唸書的孩子們一起來聚聚。留學生們家人不在身邊、吃不到家鄉味，很羨慕我家孩子爸媽陪在身邊，又有家鄉美食可吃，所以我們經常在週末假日辦party，招待海外遊子，同學們吃得很高興，我們倆老也特別高興，尤其家鄉美食都是我一人包辦，做一大桌佳餚也很有成就感。</h5>\n<h5> </h5>\n<h5>畢業後兒子到紐約州的美國奇異(GE)公司研發部門擔任工程師，負責研發，那時也結婚生子定居在紐約州的奧伯尼市(Albany) ，我們那時偶爾也會邀請隔壁外國鄰居前來家中聚餐；令人感動的是當我們回臺時，他們還特別邀請我們一起拍照，做一些好吃的點心招待我們，拍攝完成的照片還特別裝框送給我們，誰說外國人不懂人情世故？而且他們不管認識不認識，在路上見面，都會向你說聲早安你好；所以從美國回來以後，我一直保持著良好的禮貌，見到人不管認識不認識，只要正眼相對就點頭問好打招呼，保持友善，拉近距離的良好循環。<strong>因此我們要學習這樣的優點，尤其退休的老人更要走出去，結交一些新的朋友，從中擴展人際關係，得到更多老年的智慧。</strong></h5>\n<p><br /></p>\n<h5><strong>此外，老年人最重要的課題，就是要隨時注意自己的身心健康，我們要活得健康，活得心安。</strong>要活得健康，就要經常保持幽默感，結交更多的夥伴，吸取更多的新知、養分，持續學習，把我們過去為國家社會服務數十年寶貴的經驗與閲歷，奉獻回饋給我們的社會，這樣老年人才能過得充實完美也更有價值，真正達到「老當益壯」、「退而不休」、「老而不廢」的境界。也可參加讀書會，翻閱喜愛的書，和大家一起討論學習新知識；或從事志工服務；或是與三五好友討論交流人生規劃，共同成長，制定新的生活方向；或外出品嚐美食，欣賞美景重溫過往的友情，啟發新的視野。</h5>\n<p><br /></p>\n<h5>當然退休後也可能會造成失落感，因收入減少覺得自己不再有價值，再加上親友或老伴先後逝去，身體疾病，退化等等因素，可能致使情緒低落而造成憂鬱症等，所以我們一定要學習健康「學老」。坐而言不如起而行，我是一位退休的高中老師，在職場中是一位認真負責的優良教師，深受學生的信賴和愛戴，退休後我擔任社區的副主委、顧問、主委，同鄉會的理事及理事長等，主要就是要與社會多接觸，付出一己之力，以免什麼事都不做反而易造成失智的狀況，多多參與社會和社區事務，也是一種健康學老，以上僅提供一些淺見以及生活的小心得分享。</h5>\n<h5> </h5>\n<h2>根據專家和醫師的看法，中老年人維護健康，追求長壽共老，平日生活就要多加注意以下事項：</h2>\n<p><br /></p>\n<h5><strong>一、定期健康檢查：</strong>尤其近親患有高血壓，糖尿病，或其他慢性病者，更需要注意檢查，時常觀察記錄自己的體重與健康狀態。</h5>\n<p><br /></p>\n<h5><strong>二、均衡飲食習慣：</strong>重視蛋白質、膳食纖維、鹽分的攝取; 蔬菜水果含有多量維生素，有益健康並促進腸胃蠕動與排便。選擇原型食材，遠離甜食，培養健康飲食習慣。</h5>\n<p><br /></p>\n<h5><strong>三、適量、適宜的運動：</strong>運動、散步可以促進循環，增進體力，維持肌力並減緩老化的速度；但運動必須持之以恆，不可間斷才有效果，也需注意適宜適度。</h5>\n<p><br /></p>\n<h5><strong>四、保持情緒穩定心情愉悅：</strong>情緒不穩極易影響身體健康，精神緊張容易誘發疾病，平時要保持心情愉快及平和寧靜，培養正當的休閒活動。</h5>\n<p><br /></p>\n<h5><strong>五、嘗試了解新事物，發揮創意，培養新的樂趣：</strong>加入社團，探索新興趣，結交志同道合之友，安排生活多參與社區的各種活動。就像臺北大學曾敏傑教授舉辦的各種活動，我都參加了好幾次，不論是靜態的讀書會、心得分享、和森林音樂會，薩克斯風演奏等聆聽各項音樂饗宴，這對於長者而言不僅是懷舊，也帶來了豐富多元的生活，帶來心情愉悅及回憶過去美好時光的無限可能。住在北大真是幸福，有這麼好的環境，又有臺北大學的支持與贊助，辦理這麼有聲有色的活動，營造出美麗的大學城，就像當年陪孩子在美國的時候一樣的氛圍，又讓我回憶起過去美好的時光。</h5>\n<h5> </h5>\n<h5>總而言之，我們要有樂觀進取之心，懷著為社會社區貢獻之心，能貢獻一己之力，共創社會溫暖與進步。多看一些人生的光明面，正面思考，開心快樂的過生活，學會放下，順其自然健健康康的老，快快樂樂的老，度過餘生。</h5>\n<h5> </h5>\n<h5><strong>（編按：八十歲的劉雲仙大姊長期參與USR計畫，經常自中和坐公車至三峽參加北大的音樂及講座活動，學習精神令人欽佩！）</strong></h5>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/18x41g6fCCmlenPVIobvt-cWwCn4fYpxB/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第02期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_e28dc9115940404f9503f4cdcbd0d494~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_e28dc9115940404f9503f4cdcbd0d494~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"February 2","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E6%88%91%E7%9A%84%E3%80%8C%E5%81%A5%E5%BA%B7%E5%AD%B8%E8%80%81%E3%80%8D-02%E6%9C%9F","id":"65bc7cbd2051eb45eab5c16d"}