{"title":"陳培豐的學老三部曲：人間重晚晴#03期","content":"<h6>文／廖智賢　國立臺北大學USR計畫專任助理</h6>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_65463c1a5a0f43a18a758c44a5d28827~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_419c4b6494e04b7e80546d6d906b43ac~mv2.png/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>牆上多年前友人致贈的兩幅字畫頗有緣份，詩詞的描述也極為貼近此刻的心境。其中一幅「天意憐幽草，人間重晚晴」，是李商隱〈晚晴〉全詩的第三、四句，引喻上天憐惜在幽暗處卑微的小草，而人間亦看重晚來的放晴。對照陳培豐的生命歷程，正不謀而合。</h5>\n<p><br /></p>\n<h2>喜新厭舊的射手座性格，求學與工作之路皆難行</h2>\n<p><br /></p>\n<h5>如今已是中央研究院研究員的陳培豐，回首求學之路卻是崎嶇難行。曾經以翹課為專長的他，成績當然不甚理想，也無法像哥哥或妹妹獲得優異表現繼續升學，不過，音樂一直都是撫慰他心靈的良伴，儘管學業未有大鳴大放，但初出社會的職場工作，卻意外開展出新的契機——唱片宣傳企劃，而且接手的第一個專案就是為禁歌〈美麗島〉製作文宣，合作行銷的對象更包括許景淳、丘丘合唱團、張清芳與李宗盛等知名藝人。</h5>\n<p><br /></p>\n<h5>笑稱自己是不安定又喜新厭舊的射手座，對於宣傳工作倦怠後，因緣際會，陳培豐以「一片歌手」出道。不過，唱片公司為他量身打造的偶像風格，卻讓他內心感到彆扭與懊悔，進而逃避合約中所規定的宣傳活動；「我想離開這裡，打算去日本讀書，但是很難與母親開口，因為那時的我已經30歲了。」</h5>\n<h6> </h6>\n<p><br /></p>\n<p><br /></p>\n<h3>陳培豐小檔案</h3>\n<h6>臺灣臺北市人。日本早稻田大學日本語日本文化碩士、日本東京大學總合文化研究博士。曾任成功大學臺灣文學系副教授、現任中央研究院臺灣史研究所研究員。專攻臺灣語言思想史、文化思想史、文學史以及日治時期國語同化政策。著有《歌唱臺灣：連續殖民下臺語歌曲的變遷》、《「同化」の同床異夢》、《想像和界限：臺灣語言文體的混生》等書。</h6>\n<h5> </h5>\n<p><br /></p>\n<h2>母親的教誨與鼓勵，成就一位庶民音樂研究學者</h2>\n<p><br /></p>\n<h5>如此擔心母親的反應，是因為自小父親便離家，他所謂的家，就是母親獨自一人含辛茹苦所構築的。過去令陳培豐印象非常深刻的一段話，就是1981年8月遠東航空103號班機在苗栗三義空難後，他聽見母親的喃喃自語，「如果知道這班飛機會墜下去，她會去搭，就可以得到補償金。」陳培豐明白，當時的母親活得煎熬，如果能為孩子提供經濟上的保障，她是願意無條件犧牲的。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_62482e20002b4951b1a3fd8da09a145e~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>母親始終是陳培豐最大的依歸，出乎意料的是，對於自己只想在日本就讀類似技能補習的專門學校、預計兩年就回國的脫逃計畫，她不僅投下贊成票，更大幅加碼：「選擇出國就好好去念完大學，我一直認為你的成就不應該只有這樣子。」他還記得母親的期待，也體會母親當年的心思，「她覺得忙著養大四個孩子，疏忽了我求學過程的指引，沒有盡到母親的責任，所以鼓勵我出國進修，同時圓滿她的心願。」陳培豐補充說著。</h5>\n<p><br /></p>\n<h5>這趟遠行因此從兩年變成十年的漫長時光，學歷也從早稻田的學士到碩士，最終完成東京大學總合文化研究科的博士，儘管異國求學不易，陳培豐卻在庶民與音樂中找到研究的動力。庶民因識字者不多，不能「我手寫我口」，卻能「我口唱我心」，他們以歌曲和口耳傳達、紀錄自身集體遭遇、展現思維及情緒，每種音樂都有價值。因此，陳培豐主張要尊重生命差異，音樂不應有雅俗之分，而且是研究庶民文化極佳的線索。</h5>\n<h6></h6>\n<h3>母親啟迪陳培豐的庶民研究之路</h3>\n<h6>我住在萬華，看盡了社會底層的辛勞和社會對他們的漠視。我母親住院時，護士問我，你媽媽是不是在「作農」，否則她的脚怎麼會彎曲得這麼嚴重。其實我母親為了維持生計，跟親戚在萬華開了百貨行，每天要做到三更半夜，一站就是幾個鐘頭。台灣經濟發展過程中，有很多這樣的無名英雄；他們默默的工作，卻沒有人為他們述史。我做庶民研究，其實也是替我母親發聲。店裏沒客人時，陪伴她的就是音樂。</h6>\n<h5> </h5>\n<p><br /></p>\n<h2>母親晚年有社群支持，增進社交關係與內在滿足</h2>\n<p><br /></p>\n<h5>晚起步的學者之路，返台取得大學教職的陳培豐已是五十而知天命的階段，過往身體健康的母親，固定與朋友打羽毛球、唱卡拉OK；「當我在日本攻讀學位時，母親擁有自己的團體生活，我很感謝他們，甚至讓我偶爾回到台灣，也能夠專心做研究。」陳培豐回憶說。</h5>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_19282f27513c4e58b0d08a8dc16bbe2f~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>然而，年事已高的母親健康狀況不免衰退，甚至罹患腦中風，得知母親送醫的那一刻，他就從日本趕回來，並且全心投入長照約有6年時間。他說：「當母親不能自己去找同年紀朋友時，當然是輪到我們孩子上場了。」陳培豐相信這個階段的母親最需要家人的陪伴，也盡可能的待在她身旁；就算沒有話題，她看見你、就是能夠安心，情緒也會穩定。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>邊照顧邊學老，照顧中風的母親見證學老首部曲</h2>\n<h5> </h5>\n<h5>照顧半身癱瘓、移動需要輪椅支持的母親，也開啟陳培豐的「跨領域」研究——「學老」首部曲。在母親面對老化與疾病的過程中，陳培豐感受到她積極正面的力量，在醫院治療與評估時，母親總是開朗配合並遵照醫囑；出院返家，儘管坐在輪椅上，陳培豐看見她做的第一件事情，就是回到房間對著鏡子「妝乎水水」。陳培豐說：「我心裡很高興，覺得母親能回到過去的日常，接受自己的現狀。」</h5>\n<h5> </h5>\n<h5>因為瞭解母親喜歡的菜色，陳培豐開始走進附近市場挑選食材，他笑著說，「現在裡頭的攤販我都很熟識，這對我也很有幫助，因為我就是在做庶民研究的。」母親的穿著也是由陳培豐打理，這又是「學老」經驗的積累。儘管百貨公司離家不遠，但是上下樓層困難，因為必須搭乘電梯，每逛一層就要等候一次，甚至電梯到了也經常擠不進去；他笑說：「等待電梯的時間都比逛街還要久了！」於是，陳培豐物色到一間設置在一樓的二手衣專賣店，而且衣服價格比較便宜，能輕鬆挑選又能夠多買幾件，用心良苦都是為了讓母親的生活更方便、自在。</h5>\n<h5> </h5>\n<h5>這些互動與陪伴，展現母子之間深厚的情感連結，面對她生命暮年的歲月，陳培豐就像多年前母親鼓勵他出國留學一樣，給予最實質與溫暖的支持。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>唯有好好照顧自己，才有能力幫助身邊更多的人</h2>\n<p><br /></p>\n<h5>母親中風之後，陳培豐與手足輪流照顧，但也因為繁重的研究工作在身，蠟燭兩頭燒，他的壓力倍增，導致免疫力降低，身體出現不適。更讓人錯愕的是，儘管去醫院看診服藥，卻沒有任何好轉，反而急速惡化導致呼吸衰竭，在加護病房住了10天，期間更被宣告兩次病危，後來才知道自己是罹患罕見急性肺炎。</h5>\n<h5> </h5>\n<h5>因為插管治療，所以他無法說話，這也讓母親察覺不對勁，畢竟陳培豐之前每天都會去陪她，現在則是連一通電話都沒有，情急之下哥哥只好先騙她說弟弟出國做研究，很快就回來。然而母子連心，沒多久陳培豐生病住院一事還是讓母親發現了，「看護跟我說，她常常因此流淚。」陳培豐紅了眼眶接著說：「後來我恢復多了可以拔管，雖然喉嚨疼痛、聲音沙啞，但是第一件事就是打給母親，跟她說我就快出院了，還活著啦！希望讓她趕快放心！」</h5>\n<h5> </h5>\n<h5>後來的陳培豐更懂得照顧自己，開始意識到即使工作忙碌，也不能忽視身體健康的重要性，除了固定身體檢查，他也決定與經常在嘴裡「動槍動刀」的恐怖牙醫正面對決；把自己照顧好，才有更多力量幫助身邊的人。</h5>\n<h5> </h5>\n<h2>與年輕人搏感情，學老第二部曲讓自己保有活力</h2>\n<h5> </h5>\n<h5>陳培豐的學老二部曲，則是受到「新」朋友的照顧，最特別的是，多是歲數相差超過一個世代的年輕族群。他提及自己的心態健康、生氣勃勃，很大的關鍵是因為他留學時同班同學比他年紀少了約十歳，回國後他教授的身分，必須頻繁接觸學生、研究助理或行政人員，雖然這些人年紀更輕，但他很喜歡與他們互動，甚至時常聚餐、天南地北的聊天。陳培豐笑說住院期間，還開玩笑傳訊息給這些預定前來探病的年輕朋友，「醫生吩咐我要增加肌肉，必須多補充蛋白質，他們還真的特地跑去鼎泰豐買了燉牛肉、燉雞湯來。」</h5>\n<h5> </h5>\n<h5>和年輕人相處不來，所反映出來的，並不只是人際溝通出現障礙，更重要的是，已展現出自身心態老化。其實只要能夠做到：了解、接納、包容與欣賞即可；未必要完全認同他們，也無須刻意模仿或附和，才不會努力配合之後，又被誤解為裝可愛，反而流露出不合時宜的窘態。陳培豐透過與年輕人相處，其實也是潛移默化改變自己，讓自己的觀念與品味跟上流行，不會隨著年齡快速老化，而且時時保有活力。</h5>\n<h5> </h5>\n<h2>身體好心情就愉悅，學老第三部曲就是固定運動</h2>\n<h5> </h5>\n<p><br /></p>\n<h5>開啟學老第三部曲的契機，則是因為過去的「老」朋友。某次陳培豐在餐廳巧遇五專同學，彼此更新近況後才發現，前些日子各自飽受疾病纏身，對方剛經歷過一段重病的低谷，他自己則是挺過急性肺炎的病危，於是老友的太太推薦陳培豐去報名重量訓練的課程，加上第一堂體驗課免費。沒想到一試成主顧，現在他已持續兩年多、每周兩堂課的頻率。</h5>\n<h5> </h5>\n<h5>「老了就怕肌少症，所以我很專注練習，我常跟健身教練說，這一生最認真的就是上你的課了。」陳培豐哈哈笑說。而且只要有重訓課，他就會順便出門散步與採買，養成規律的作息，長久下來，他更感受到自己變得更健康，心情也變好了 。「有一次出差台南，我在飯店浴室洗澡，一看到鏡中的自己，就直覺哇了一聲，身材真的保持得很不錯，我還跟教練開玩笑說要練人魚線，但至少我的鮪魚肚不見了！」</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_c0100ff12a254e098c68d173791127e6~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5> </h5>\n<h5>老化的過程也總有失去友人的遺憾，陳培豐也感觸良多：「我最好的同學這陣子離世了，從察覺身體不適到癌症過世只有短短三個月；這位五專的摯友退休後搬到鄉下養老，但是他的個性不像我容易跟別人打成一片，反而是遠離同溫層、失去很多朋友，就感到很孤單，我只能時常撥電話關心他。」生活中和衰老、患病與死亡的距離漸近，也讓他開始更珍惜與規劃自己的第三人生。</h5>\n<h5> </h5>\n<h2>老了當然也要有夢想，活出樂觀奮進的怡然心境</h2>\n<h5> </h5>\n<h5>社會日趨超高齡，個人也日漸長壽，我們更要尋求人生的價值。近70歲的陳培豐也到了中研院延聘階段的最後一年，過去已將所學的知識與經歷，淬鍊成台灣庶民音樂史的豐富史料，也即將揮別20年的學者生涯。周圍的朋友也提醒他，人生不一定只有研究，絕對不要「錢在銀行、人在天堂」，應該把最好的留給自己。他也暢談起自己的願望──非虛構小說創作：「儘管我一直在做研究，但仍保有寫小說的憧憬，不過歷史研究是講究真實，小說則是要創意與虛構，基本上兩者是衝突的；放下研究之後，我會嘗試寫作，完成這個年輕時就立下而未盡的夢想。」</h5>\n<h5> </h5>\n<h5>老來不忘初衷、仍有夢想，老來也應放下固著、調適轉變。採訪的尾聲，陳培豐也分享到心境的轉換，「最近在寫論文，也會突然想說乾脆今天退休算了，然後過著悠哉的生活，但仔細思考就會明白，你是以第三者的角度，感受到別人過得輕鬆，但或許對方其實過得很苦悶無聊，所以不要去比較，不用去羨慕別人。」改變心境，便能改善處境，這也正呼應著牆上友人致贈的另一幅字畫「養花分宿雨，剪葉補秋衣」，出自唐代詩人戴叔倫〈山居即事〉。文人有聽雨之興致，所以養花作伴，共聽夜雨之聲而趣味無窮，也就不會萌生獨自面對黑夜之淒苦；剪葉補衣，可見文人與山川樹木融為一體，無分彼此。</h5>\n<h5> </h5>\n<h5>由於母子深厚的情感連結，在「侍老」的過程中，陳培豐開始學習認識老化；也在自己意外罹病後，體悟身心健康的重要，透過與年輕人的互動，養成樂觀「忘老」的活力與心態，更在生活當中認真運動以「防老」。陳培豐在奉養中學老、在研究中忘老、在生活中防老，至今不仍忘年輕的夢想，勇於追求自己的第三人生；其老有所學，學老有成，後續精采豐富的退休生活，正是「人間重晚晴」的學老標竿。</h5>\n<h5> </h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_cf83e3ada4924aa08d2e172341be7b8c~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h3>小說創作的夢想源起</h3>\n<h6>大學期間，陳培豐曾組織日本早稻田大學的各國留學生發行雜誌，缺稿時總編輯就是自己寫。當年，剛好遇到父親過世，對自小離家的父親陌生、卻又有複雜的情感，讓他寫下了小說〈歐多桑的時代〉。這篇經翻譯後曾獲得時報文學獎，利用時代政治上更迭的悲劇，對父親自我破滅的人生進行詮釋，並作為一種父子間的和解與救贖。 </h6>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1-_A3T2zsQ28IcAmqdnYri_a_f1qdIdoH/view?usp=sharing\" target=\"_blank\">✦點擊下載《學老誌第03期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_65463c1a5a0f43a18a758c44a5d28827~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_65463c1a5a0f43a18a758c44a5d28827~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_419c4b6494e04b7e80546d6d906b43ac~mv2.png/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_62482e20002b4951b1a3fd8da09a145e~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_19282f27513c4e58b0d08a8dc16bbe2f~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_c0100ff12a254e098c68d173791127e6~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_cf83e3ada4924aa08d2e172341be7b8c~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"March 22","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E9%99%B3%E5%9F%B9%E8%B1%90%E7%9A%84%E5%AD%B8%E8%80%81%E4%B8%89%E9%83%A8%E6%9B%B2%EF%BC%9A%E4%BA%BA%E9%96%93%E9%87%8D%E6%99%9A%E6%99%B4-03%E6%9C%9F","id":"65fcef4d85123499307538bd"}