{"title":"記朱全斌談「人生需要酒肉朋友」#03期","content":"<h6>文／凃奕豪　國立臺北大學USR計畫專任助理</h6>\n<p><br /></p>\n<p><br /></p>\n<h5>在2015年妻子韓良露過世後，朱全斌教授曾出版回憶昔日與妻子相處的點滴，並忠實記錄失去伴侶的內在對話與領悟，寫出《當愛比遺忘還長》以及《謝謝妳跟我說再見》二書，讓人讀之動容。</h5>\n<p><br /></p>\n<h5>朱教授自2020 年於國立臺灣藝術大學傳播學院院長一職退休後，除了旅行、寫作，並主持廣播節目《朱全斌的燦爛時光》，也在2021年出版了《人生需要酒肉朋友》一書，書中蒐集了25篇餐桌上的故事，細數從童年、青壯年到成熟大人一幕幕的「美好食光」。2023年6月在辛法春老師的規劃之下，應國立臺北大學社科院USR計畫的邀請，朱全斌教授為青銀兩個世代的學生，介紹了為甚麼「人生需要酒肉朋友」，透過對妻子的戀戀不捨，到重啟生命經驗的回顧，以自身從喪偶到退休的生命經理，鼓舞讀者建立健康的人生態度。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_6b599dcaf3d048c09455ad0b294c818a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h6>朱全斌教授小檔案</h6>\n<h6>台北市出生，祖籍江西興國，英國倫敦大學金匠學院傳播與媒體博士。曾擔任過電視台副總、編劇、插畫家、專欄作家、廣播主持人、音樂劇導演等不同工作。作品屢獲金鐘獎肯定，所拍攝紀錄片《聖與罪》（2009）曾獲金穗獎、墨西哥國際電影節紀錄片金棕櫚獎，以及澳門國際電影節金蓮花最佳紀錄片獎。已逝妻子韓良露為國內知名美食作家。</h6>\n<h5> </h5>\n<h2>酒肉與朋友</h2>\n<h5></h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_66a651f4fedd4afca01c470376ec00d1~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>朱全斌為自己的書名《人生需要酒肉朋友》提出正解，酒肉跟朋友中間是應加一個逗點的—「人生需要酒肉、朋友」，就是酒肉與朋友；酒肉不是拿來形容朋友的，而是你跟朋友在一起的時候，要有酒有肉呀！其實開始在動筆時，原本他要寫自己家族裡面的故事，但很大的篇幅都是透過餐桌上的食物去回顧自己的生命經歷。</h5>\n<p><br /></p>\n<h5>因此朱全斌說，重點不是食物本身，而是記憶；什麼情境下跟什麼人一起吃？甚至誰在那個吃的情境下做了什麼事？說了什麼好笑的話？小時候長輩遞來一份點心或吃食，當下覺得自己特別被寵愛，成長的困苦時代背景下也會重視生日，母親也會比照家鄉做壽麵的方式，做一碗打滷麵，當作是一個過生日的象徵。</h5>\n<p><br /></p>\n<h2>母親與便當</h2>\n<p><br /></p>\n<h5>朱全斌的母親雖是職業婦女工作忙碌，但週末就會拿起擀麵棍做包子饅頭，深夜時分廚房飄出麵香味道，直到今天記憶猶新。70年代臺灣的家庭烤箱並不普及，市面上只有幾種白鐵電爐，母親參加麵食廚藝班後，回家就用簡陋的白鐵烤箱烤咖喱餃、蛋撻給小孩吃。在等待出爐前的時刻，香味瀰漫在家中，讓人覺得非常的幸福珍貴，有一種家裡開了麵包店的滿足與新鮮。母親固定在假日做麵食的習慣，就是一種家庭生活的儀式，成為記憶中不可或缺的共同經驗。</h5>\n<p><br /></p>\n<h5>朱全斌說，母親下班後除了張羅孩子的晚餐，接著呢就去做孩子隔天的便當。回想母親在廚房忙到深夜，依著每個孩子的胃口、還有學校蒸飯的熱度，去思考要帶些甚麼樣的菜，背後帶著默默的愛。小時候有次急著出門，早餐也不吃、匆匆忙忙背著書包就往外趕，卻忘了帶便當；等公車的時候，突然看到爸爸慌慌張張趕來送便當，每每想到這裡，內心就有一種感動。父母即使不在了，這份出自於關愛的灌溉與養分，讓他成為一個有安全感、有愛的人，可以分享愛給別人的人。</h5>\n<h5></h5>\n<p><br /></p>\n<h2>外婆與年菜</h2>\n<h5>朱全斌的外公、外婆祖籍為江西贛州，從小吃外婆菜長大，其中印象最深刻的就是一道粉蒸肉。外婆家的大蒸籠層層堆疊，逢年過節時，每張桌子的正中央，一定是放置一大床的粉蒸籠。掀開蓋子漫出蒸氣，籠裡除了主角五花肉，更有小芋頭、長豆角、白蘿蔔、黃豆芽、菜心、茄子等季節蔬菜，通通都裹上自製的米粉，淋了以醬油、米酒、豆瓣醬、辣椒醬調製的醬料，在蒸熟的過程中更混沾了肉的香氣。蒸籠裡面還會放著豆腐包塞滿六、七種剁碎青菜做的「蒸豆腐」，流淌著香噴噴的肉汁，人手一碗香噴噴米飯，一邊吃、一邊敬酒聊天，充滿特有的江西家鄉味。</h5>\n<p><br /></p>\n<h5>因為怕太單調，外婆總是會搭上四盤配菜，不管是酸缸豆炒牛肉絲、紅燒魚，或只是炸花生米、豆豉小魚乾、炒春筍、雪裡紅炒肉絲等家常小菜，無論如何總一定有四盤。外婆說這是家族從清末，就開始在江西興國經營的知名飯莊「美香居」立下的傳統，正中央圓圓的籠床好比月亮，而四件小菜有如陪伴在旁的星星，擺在一起正好是「四星望月」，也是當地有名的菜色。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>生日與吃飯</h2>\n<p><br /></p>\n<h5>朱全斌的妻子韓良露即將離世時曾說：「我走了之後，你要有一起吃飯的人。」這句夫妻分離前意義深長的寄語，其實沒說的是，「不要因為我不在了，而連吃飯的心情都沒有了。」</h5>\n<h5>朱全斌說到妻子走後，生活果然寂寥悲慘，沒想到學生、親友，不斷以慶生宴為藉口，表達一次又一次的關心。喪偶後的第一年就有兩三次的邀約，直到第三年，原本不跟親友共度生日的他，每年生日當月，幾乎天天都有人邀約為他慶生，最高紀錄25天都有邀約。讓尋常的聚餐，因為生日而多了儀式感，更包藏了親友學生對他的關心。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>離世與接受</h2>\n<p><br /></p>\n<h5>妻子的離開，讓他生命呈現失重狀態，朱全斌靠著書寫自我療癒，寫下《謝謝妳跟我說再見》一書。從醫院的陪伴到妻子的離世，引發他生命巨大的空虛感，「如同身體的一半已隨妻子離開，單腳失重漂浮於空中」，透過書寫爬梳自己三十年來與妻子共處的點點滴滴，經過生命經驗的盤點，才從這些過往的記憶，確認自己其實是非常的富有。因為重新回顧兩人共同共度的時光，去過的地方、一起吃過很多的食物，才想起一起相處的長久和可貴。</h5>\n<p><br /></p>\n<h5>朱全斌說，很多人都是喜歡把生命畫上不同階段，年輕時忙著工作賺錢，犧牲掉跟家人相處的時間或是自己對藝術的愛好，企望錢賺夠了退休再來相處。與其說是一種規劃，卻等於沒有規畫，因為年紀大之後學習能力降低，無法克服挫折感，就得不到樂趣、只能放棄。生命在能選擇的時侯沒有選擇，等到退休後想重拾自己的愛好，卻時不我予。</h5>\n<p><br /></p>\n<p><br /></p>\n<h2>從期待重逢到各自圓滿—心境的轉變</h2>\n<p><br /></p>\n<h5>朱全斌說，韓良露走的第一年，第一本書紀錄了他的不捨，不斷向靈學與生死學探究，希望有重逢的一天，真實的紀錄當下的心境。第二本書則是體驗到失去摯愛過程中帶給自我的修行，來到愛妻逝世的第八年，重逢已經不是最在意的事，可以說「有沒有重逢的一天，都可以接受」。</h5>\n<p><br /></p>\n<h5>演講最後朱全斌道，因緣讓兩個人碰在一起，一定就是有各自的功課要學習，待學會了，課程也許就不需要再重逢了；因為再重逢，也就是在延續這一世已經有的因緣。當各自心靈都已經學習完畢之後，就會歸到一個同樣的本源，沒有所謂的重逢不重逢。透過這樣的信念，慢慢自然就不再悲傷了，重新燃起對生命的熱愛，超越悲傷。朱全斌教授以自己的生命經歷告訴大家，不要停止學習，不要停止向世界探索，不要否定下一刻的任何可能，不要停止對生命的期待。當「愛」比彼此的「緣分」更長，對逝去親人的思念，都將轉化為對人生更大的希望。</h5>\n<h5> </h5>\n<p><br /></p>\n<h3>朱全斌教授的會後回應</h3>\n<p><br /></p>\n<h5>受邀參加了由臺北大學社科院USR計畫與高齡與社區研究中心合辦的學老講堂，分享了我個人面對老化的經驗。聽眾年齡分佈自45歲到94歲，這還是我第一次面對以長者為主的聽眾演講，看到他們樂於學習，求知慾仍然很強的樣子，頗受到感動。</h5>\n<p><br /></p>\n<h5>我退休、喪偶、獨居、無子女的生存狀態應有可能成為一個悲慘老人吧，但是我努力想活出一個正向的範兒，內心有一大動力就是想向世間證明，只要願意改變慣性與行動，失去了另一半還是可以開心地享受生命，不依賴他人，獨立掌握自己老後的人生。</h5>\n<p><br /></p>\n<h5>主辦的辛法春老師告訴我，台下有一位70出頭的女士，兩週前先生腦血管破裂遽逝，剛才傳訊息給她，説我當天的演講對她的幫助很大，我聽了十分欣慰，人就是要互相連結支持，分享我們對生命的覺知，這樣活著才不會孤單。</h5>\n<p><br /></p>\n<h5></h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1-_A3T2zsQ28IcAmqdnYri_a_f1qdIdoH/view?usp=sharing\" target=\"_blank\">✦點擊下載《學老誌第03期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_6b599dcaf3d048c09455ad0b294c818a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_6b599dcaf3d048c09455ad0b294c818a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_66a651f4fedd4afca01c470376ec00d1~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"March 22","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E5%89%AF%E6%9C%AC-%E8%A8%98%E6%9C%B1%E5%85%A8%E6%96%8C%E8%AB%87%E3%80%8C%E4%BA%BA%E7%94%9F%E9%9C%80%E8%A6%81%E9%85%92%E8%82%89%E6%9C%8B%E5%8F%8B%E3%80%8D-03%E6%9C%9F","id":"65fd2df74a5d6100bb4033e9"}