{"title":"崑曲與退休生活#03期","content":"<h6>文／周博裕　鵝湖月刊社執行長</h6>\n<p><br /></p>\n<p><br /></p>\n<h5></h5>\n<h2>一、 緣起</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_6dc93e3d845d4980b3c7024b66e5e57b~mv2.jpg/v1/fit/w_475,h_633,al_c,q_80/file.png\"></figure>\n<h5>我是學哲學的，非戲劇系。在大學服務時，為了將社團幹部帶入較理性的活潑世界，辦訓練時就加入「舞台劇」，由學生們試著擔任演員，我任導演。但我又屬外行，只好去買戲劇系老師寫的《導演學》來看。演出之後，學員們由抱怨被逼而來，到謝幕時掉下眼淚，開心回家。我的目的是要學生們「能思、能文、能言、能行」，在某個意義上期待他們未來成為「全能」的將才，但也隱藏我背後傳承中華文化及哲學義理的心思。這是我第一次與「戲曲」結緣，也應該是此輩學員們生命中的唯一。</h5>\n<h5> </h5>\n<h5>後來到紐約，內人帶我去看百老匯的《悲慘世界》，我深受震撼；週末則陪岳母及內人看京戲，自然當時的程度只能看懂劇情故事、中國戲曲等簡單的內涵。崑曲的興盛是2001年，也被<a href=\"https://zh.wikipedia.org/wiki/%E8%81%94%E5%90%88%E5%9B%BD%E6%95%99%E7%A7%91%E6%96%87%E7%BB%84%E7%BB%87\" target=\"_blank\">聯合國教科文組織</a>列為「<a href=\"https://zh.wikipedia.org/wiki/%E4%BA%BA%E7%B1%BB%E5%8F%A3%E8%BF%B0%E5%92%8C%E9%9D%9E%E7%89%A9%E8%B4%A8%E9%81%97%E4%BA%A7%E4%BB%A3%E8%A1%A8%E4%BD%9C\" target=\"_blank\">人類口述和非物質遺產代表作</a>」，此時，我的戲曲世界才進入另一層次。</h5>\n<h5> </h5>\n<h5>事實上，當年我為學生辦的就是「儒學營」，我試圖將中華文化最好的元素帶入營隊，含戲曲。與我合作規劃的教授伙伴，奉命來說服我，希望我不要折磨學員，結果鍛羽而歸。營隊結束，他特地打給電話給我謂：「的確不錯!」。我認為「儒學營」不是「快樂營」，我試將「戲曲」與「哲學」結合，期望帶領學生從戲曲進入境界更高的義理世界。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>二、崑曲與百老匯</h2>\n<p><br /></p>\n<h5>我從事文化教育推廣工作，從大學轉進唯一推廣「當代新儒學」的鵝湖月刊社及東方人文學術研究基金會，其實我大學時就被我的老師王邦雄教授推薦進入，是免費義工，在鵝湖月刊社成立第三年就進入；鵝湖月刊社至今多年未停，馬上就要滿五十週年。對我來說無所謂「退休」，此與一般人不同，若要我說出退休者在文化活動上的需求，似乎有點困難。我只能說一定要有，否則生命會「乾枯」，至於甚麼樣的文化活動，我無法替他人做任何建議，只能分享我的經驗。</h5>\n<h5> </h5>\n<h5>「崑曲」與「百老匯秀」是兩個世界，一為「寫意世界」，一為「寫實世界」。「百老匯秀」是要槍有槍，要炮有炮，很具體。變成電影會失去現場感，震撼力消失，如《悲慘世界》拍成電影之慘狀，屬「寫實世界」可以吸引很多觀光客看，賣座太好，並可以演十幾年，因很熱鬧。</h5>\n<h5> </h5>\n<h5>「崑曲」只有二椅一桌，用唱或身段等，來感覺千軍萬馬或美麗花園。去欣賞是它的身段、眼神、舞蹈等等，即身體能表演的全部表演出來，手指、含水袖等。娓娓道來，慢慢的，不急躁。要上舞台身段，自然其中要有真誠、氣質。眼神都要訓練好幾年，方可出場，手指示蓮花指要有力又要自然，有任何造作觀眾都會不滿意。也要字幕，因全是文言文。用簡體字則不美。且很前衛，女生追男生、道姑談情說愛、尼姑思凡等等太多精彩的戲，重覆看百看不厭。但要看是誰演的？訓練、氣質不夠，觀眾會中途跑掉，自然只有我。</h5>\n<h5> </h5>\n<h5>崑曲很雅，京戲則屬俗。崑曲劇種很特別，與其他劇種混演會遭人罵，也許又只有我。崑曲屬「寫意世界」，單獨只有舞蹈，不知屬哪個劇種？要看懂很難。我也看過大學生的崑曲表演，出場腳發抖，但我仍打賞給社團伍佰元以示鼓勵。其實京崑都很難，要背長長的腳本並演出，非常人所能為。且崑曲又是文言文，非白話文。崑曲是「腦補」，此是大陸的說法，即需要看者自己去想像補充，空的成為有。</h5>\n<h5> </h5>\n<h5></h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_36ec5acd65dd48c3bd58cfb264bdb6c9~mv2.jpg/v1/fit/w_844,h_633,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>白先勇的青春版《牡丹亭》經多位教授、專家的協助，加入書法、舞台設計等與「崑曲」調合不衝突，且具美感的因素，讓舞台展現更精彩，不是只有二椅一桌。其他崑曲亦同，新的安排更具美感，因而吸引更多人。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>三、崑曲在兩岸</h2>\n<p><br /></p>\n<h5>崑曲在台北的表演不如大陸，大陸是「搶票」，不管老中青都喜歡。但我不會特地跑去大陸看，因字幕是簡體字就不美。大陸劇團至台北演出則可能場場滿，滿到什麼程度沒特別去注意。且是正體字，就是飽滿的美。大部分是較年長來看。有一次一批北一女學生，被國文老師推薦來看，因是首次看就「嘰嘰喳喳」，我們只好忍受。</h5>\n<h5> </h5>\n<h5>台北年青人不來看崑曲，也許是被「去中國化」所左右，甚為可惜。而崑曲之表演地點則以「城市舞台」屬最佳之演出場所，其他演出地點，我只好現實接受，縱使是「國家戲劇院」都難比。「城市舞台」看崑曲應屬高級享受。「大稻埕戲苑 」我長期觀察，觀看人員始終不多，應是價錢及劇團因素。</h5>\n<h5> </h5>\n<h5>大陸崑曲女神單雯來台演出，我從「中山堂」看起，戲後卸妝簽名，就像鄰家女孩般，當時未成名、未成為大陸「女神」時，也與她人有不同的氣質。上妝真的就是「女神」，與她搭演的施夏明（現也任江蘇崑劇院院長）師父不同，氣質亦是不凡。穿戲服與不穿戲服演出，我都看過，在誠品書局演出也很精彩。她們都先後得「中國戲劇梅花獎」，單雯還拿第一。最近的新搭檔張軍，有「崑曲王子」之雅稱，也是「梅花獎」得主。我未完全注意演員的背景，只關注是她們的演出。</h5>\n<h5>她們來台不管在劇場或見面會，我都參加。上次《西樓記》連看五場，最近的重逢《牡丹亭》也連看三場，錯過一場見面會，因票早被搶光。</h5>\n<h5> </h5>\n<h5>本地的崑曲我當然也會追著看，尤其之前疫情下，大陸劇團無法來台，就只能看他們。台北的現況當然差大陸許多，要追上很難。我不是「追星族」，只是「欣賞者」。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>四、美的極致</h2>\n<p><br /></p>\n<h5>於我來說，欣賞崑曲是為了欣賞其「美」，此與我的背景相關，當做休閒，也當做功課；卻從不想去當「票友」。但曾經看白先勇的青春版《玉簪記》DVD，近百遍，看到錄影片壞掉，正頭痛如何是好？所幸有好友幫我安裝機器，直接從網路看，bilibili網站都有，家用電腦都可看。</h5>\n<h5> </h5>\n<h5>美的極致就是如此？與學問上是可結合的一件事，相互輝映。此是個人特殊的背景，未必適合他人。但純看崑曲，性情氣質必然不同。有人追星，追至日本，崑曲與日本「能劇」結合，我認為「執著」太深。此話無意批評其他劇種及追星人。</h5>\n<h5> </h5>\n<h5>哲學大師牟宗三先生也是「京戲迷」，他在世時崑曲並未興盛，那不然他又是一位「崑曲迷」。牟先生說：「反照判斷（reflective judgment）既不屬於知識判斷，也不屬於道德判斷。康德就通過反照判斷這個觀念把它拉進判斷力裡面來，從而對它作出批判。並且，拿反省判斷來溝通知識判斷與道德判斷這兩個世界。這不最後的成於樂嗎？這不最後的和諧（harmony）嗎？美就是擔負這個責任。」（引自鵝湖月刊出版，牟宗三先生講演錄108年3月，第8冊《康德美學》，頁111）。我不應於此多做解釋，但此即是個人走進崑曲劇場的最大原因。我也無意在此賣弄，畢竟兩者都很難，在人生的課題上都是。也不是簡單的「看戲」而已。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>五、重讀古籍</h2>\n<p><br /></p>\n<h5>「退休」並非一切終止，是在等待另一件事發生。人生是「生生不息」，那自然會有許多事要去做，看戲只是其中一件事，不是全部。前單指崑曲，可研究的部分就有許多，您要單純當做「休閒」亦可，培養「氣質」也甚為重要。我另給的建議是再將《論語》、《孟子》、《易經》書本拿出來，讀給自己的心靈及人生。讀《易經》不要走向算命之途，直接讀本文。人生一切由自己掌控，進而推廣至家人及社會，如此方可以說是「幸福的人生」。但幸福不會從天上掉下來，要靠自己去「奮鬥」。最後我將我製作的「水自茫茫花自紅，統觀蕩盡奪人心」影片資料提供出來，在YouTube打上這些字眼即可看到。也做為本文之結言，並獻給看官們做為獻禮與祝福。</h5>\n<h5></h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1-_A3T2zsQ28IcAmqdnYri_a_f1qdIdoH/view?usp=sharing\" target=\"_blank\">✦點擊下載《學老誌第03期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_6dc93e3d845d4980b3c7024b66e5e57b~mv2.jpg/v1/fit/w_475,h_633,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_6dc93e3d845d4980b3c7024b66e5e57b~mv2.jpg/v1/fit/w_475,h_633,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_36ec5acd65dd48c3bd58cfb264bdb6c9~mv2.jpg/v1/fit/w_844,h_633,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"March 22","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E5%B4%91%E6%9B%B2%E8%88%87%E9%80%80%E4%BC%91%E7%94%9F%E6%B4%BB-03%E6%9C%9F","id":"65fd3acf6b49994534837134"}