{"title":"記83歲張曉風談「書和書都是親戚」#03期","content":"<h6>文／林芳梅　臺北大學橘子讀書會成員</h6>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_a1c3ef1d473f47a6b32c5b2e27244e53~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>感謝國立臺北大學社科院USR計畫的支持，歷史系辛法春老師在2023年11月，於青銀共學課程「閱讀悅讀」課堂中，邀請到張曉風教授蒞臨演講。開始前教室外也提供張教授相關的著作方便選購，翻閱後甚喜《放爾千山萬水身》一書，因彙集遊記抒情覽勝，頗富閒情逸致，又可增益見聞充實內涵。年輕時我雖曾購讀張曉風名著，但當日目睹老師83高齡，仍健朗親簽留念，深感意外之喜。</h5>\n<h5></h5>\n<h5>張教授大我約20歲，學問高深、文藝精湛、熱心公益、傳播慈愛，個人仰慕已久，更是人生典範。教授每到—處演講，必帶—些小物，多半是旅行各地自購，或他人饋贈的禮物，因少用積存在家中，在重視環保觀念及斷捨離之下，便拿出義賣。且教授有感於毒品氾濫是社會罪惡之源，因毒不僅危害自身，有時吸毒者殺人犯罪引發更多社會問題，故將義賣所得固定捐给「晨曦戒毒村」，希望透過戒癮預防來消減不幸事件，也避免家庭紛擾和社會負擔。聯想起北大社區內歷年來也有類似活動，如二手閒置物品交換或義賣，在北大校園內散步也曾偶遇相關活動，提倡環保惜物並結合公益，均值得示範推廣。</h5>\n<h5></h5>\n<h2>黃金非寶 諸善不空</h2>\n<h5></h5>\n<h5></h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_147e31963bf343dcbbb4986da0275f96~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>張曉風演講首先提及前總統馬英九祖父馬立安所傳家訓《黃金非寶書為寶，萬物皆空善不空》，善心、善言、善行，在虛無乖謬的時代中，實感彌足珍貴。她更廣意深義詮釋了「書與書是親戚」，讀人如讀書，人也是一本書，譬如人與書也是親戚；親戚有遠疏者，書也有背道者，讀書當判斷其好壞對錯。指出現今資訊爆炸、書籍氾濫、電子傳播成災，昔禁書之流或太嚴厲，今資訊判讀更須求真務實。個人感覺教授的提醒極其重要，如選舉時虛假訊息充斥易生誤導，阻礙選賢與能，選後即使發現真相，也已後悔莫及。</h5>\n<h5></h5>\n<h5>她曾見富人豪宅書牆玻璃櫃上鎖仿似珍藏卻是假書，雖僅裝飾附庸風雅，也知藏書多象徵高尚、學問好，可惜滿櫃假書不如一本真正好書啊！如不識字非知識份子，可惜珍貴經書可能只用來夾絲線而已。教授也述及好學家風很可貴，如梁實秋父之「飽蠹樓」謙稱不勤學，卻也常買書為樂，梁實秋耳濡目染，飽讀詩書氣自華，認真盡力遂成一代文壇大師。我也聯想到北大重劃區中，許多新建落成的社區裝潢優美，常附設圖書閱覽室，而北大USR計畫主持人曾敏傑籌立健康書庫，並導入社區巡迴借閱，推廣知識文化成就書香大學城，精神都是一致。 </h5>\n<h5>      </h5>\n<h2>廣泛閱讀 常思考證</h2>\n<h5></h5>\n<h5>張曉風也分享到朋友幼時曾居鄉下讀私塾，偶逢有鄰匆促搬家，因書重而遺留全套《新青年雜誌》，其中文章都是當代學者名家所著，有如就讀大學吸收新知，充實發展後成著名學者，人生因緣際會真是巧妙，知識份子與非知識份子對於書的運用與領悟也有所不同。論及曾參觀親見早期海軍幼校12歲少年，其毛筆所寫文言文，比現在大學生還優，雖年幼卻已背誦百篇好文，於抒情、説道、講理、論義，都頗見傑出處。近來教育課綱議題討論頗多，我則認為凡事可於實施後客觀檢討改進，但須理性評估、批判避免偏激對立。</h5>\n<h5></h5>\n<h5>關於社會性別發展的歷程，演講中談及香港盧瑋鑾，身為女教授同情魯迅正妻朱氏，被輕視冷落而夫卻外遇生子。提醒當思維其時代背景，多閱讀相關而不同觀點之文章，面向若放寬、視野開闊，認知就較合情入理。省思工業成長與經濟開發，論及清末民初有學者遊歐，見煙囪羨慕工業先進發展，殊不知如今煙囪工業污染已成陰霾惡夢，尤其最近日本排核污水入海，哀全球大禍。書與書是親戚，而親戚有好壞對錯，必須善於分辨，有時如瞎子摸象只知局部，就算當時是對，也未必永遠對，何況常言道，此一時也彼一時也！提醒我們閱讀須常思考查證、修正謬誤。</h5>\n<h5></h5>\n<h2>知識救國 興學濟世</h2>\n<h5></h5>\n<h5>關於振興醫療學養教育，述及昔福建窮困，林文慶移民而住新加坡，會讀書得良機留學英國，愛丁堡大學醫學博士畢業後，曾為廈門大學校長，熱心服務奉獻良多。其子林可勝亦愛丁堡大學醫學博士畢業，因緣際會回國訓練軍醫護理，救助治療抗日戰爭傷患，保全軍人維持戰力功績甚大。後成為國防醫學院第一任院長，到美國研究解疼痛與營養學，因感戰患傷疼痛苦，只能補蛋增添營養，故有志於解痛補益救人。我觀察今健保制度造福人群，但衍生醫療給付與品質問題；政府探究藥價療效影響，研發醫學教育科技仁德，期盼善待護理人員，使學以致用。祈求兩岸交流台海和平，因恐戰亂致民傷家毀。</h5>\n<h5></h5>\n<h5>推崇非知識份子興學義舉。丁龍（馬進隆）廣東台山人，於1901年將贈在美工作多年所得，而寫捐款信給哥倫比亞大學校長，盼該校研究中華文化，工作期間主人受其言行感動，亦捐大善款協助共同成就心願（丁龍後於1905年返中）。慈禧收到哥大來訊，遂指示李鴻章護送贈書哥大《古今圖書集成》，可說是當時的中國百科全書。李鴻章完成此生最後重大任務後，不久即逝世了。另王貫英是山東人，也是非知識分子興學典範，台灣尚存王貫英圖書館以為紀念，因時代環境變化，故未來可能考慮易地安置。本人退休居住三峽，感謝北大圖書館開放社區住戶閱覽，遺憾因新冠疫情而關閉，祈早日再開放造益社區。</h5>\n<h5></h5>\n<h2>逆增上緣 得失互倚</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_e29ec8ab8c8e476082434e79b9223609~mv2.jpg/v1/fit/w_1000,h_905,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>論及《牛賦》係柳宗元（子厚）所作，自比喻為牛，辛苦勞作卻無功祿，而趨炎附勢者如驢，享榮華富貴。《書柳子厚牛賦後》係蘇軾（東坡）所作。其文中記以巫為醫病不飲藥，以牛為藥誤損生命，勸善思正行戒此惡習；讀該文知因船大可載百牛與其糧草。分析西洋船似魚、前尖後方，華人船似水鳥更適航行，因此宋元時代造船技超西方，宋代大船已能裝載重物遠航。蘇東坡屢次被貶卻受苦尋趣，貶到哪吃到哪，研發食譜享受美味，椰子酒酣然暢意。椰子冠自得其樂，蘇軾自謂「東坡何事不違時」。張教授也帶來珍貴大椰子所做成之手工藝用品與獸骨（上刻甲骨文字），讓聽眾傳看一番。</h5>\n<h5></h5>\n<h5>論及《菽園雜記》，說明菽水承歡係表尊敬老人孝養之道。因昔物質貧困，而以豆子豆腐類補充長者蛋白質營養，以盡孝道。述及潮濕天氣必須常曬（曝）書，客家人常曬菜成各種菜乾，如福菜、蘿蔔乾等等，老菜脯燉雞湯美味好吃，有外國人聽說所食菜已珍藏五十年，頓感驚呆。師說其友分享屋有壁癌，雖煩厭，也可反觀相對好處，就因濕度高、皮膚方得水嫩，正反面觀點並陳，也增進逆向思考能力。</h5>\n<h5></h5>\n<h2>屏東少年 華人之光</h2>\n<h5></h5>\n<h5>張教授廣泛學習、靈活思考，運用連結、悠遊浩瀚書海。勤學善思、述議論辯，靈感啟動、文思煥發、旁徵博引、著作等身、成就斐然，令人肅然起敬。回憶起年輕時爭讀張教授報載文章，婉約抒情、雅趣記物，鏗鏘議論、犀利批判，誠女中豪傑。縱橫古今，出入東西，乃文壇珍寶。讀人如讀書諸多況味，有人自我介紹仍陌生未識，有人不用介紹，早已傳聞芬芳天地間。想起中時聯合副刊茁壯時期至今數十年，「千江有水千江月」，畢竟同一月，然而「大洋有魚魚萬種」，其展現華人藝文風光，耀眼榮光無窮餘韻。</h5>\n<h5></h5>\n<h5>（編按：本文為作者聆聽張曉風教授演講所感，所摘記當日演講內容。另張曉風教授青少年曾於屏東度過，其屏東勝利路的眷村老家，也已被縣府翻修改造成立書店，用以彰顯張教授對現代文學的貢獻。）</h5>\n<p><br /></p>\n<h5></h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1-_A3T2zsQ28IcAmqdnYri_a_f1qdIdoH/view?usp=sharing\" target=\"_blank\">✦點擊下載《學老誌第03期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_a1c3ef1d473f47a6b32c5b2e27244e53~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_a1c3ef1d473f47a6b32c5b2e27244e53~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_147e31963bf343dcbbb4986da0275f96~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_e29ec8ab8c8e476082434e79b9223609~mv2.jpg/v1/fit/w_1000,h_905,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"March 22","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E8%A8%9883%E6%AD%B2%E5%BC%B5%E6%9B%89%E9%A2%A8%E8%AB%87%E3%80%8C%E6%9B%B8%E5%92%8C%E6%9B%B8%E9%83%BD%E6%98%AF%E8%A6%AA%E6%88%9A%E3%80%8D-03%E6%9C%9F","id":"65fd34fc72b26d2c53fed403"}