{"title":"大自然要我們胖—如何避免代謝症候群#03期","content":"<h6>文／范守仁　恩主公醫院教研部主任、前台大醫院麻醉部主任</h6>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_01b336e06864420d8f823371e039567e~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<p><br /></p>\n<h2>演化中稀有的果糖</h2>\n<p><br /></p>\n<h5>早上一杯濃郁而美味的拿鐵咖啡或中午飯後的珍珠奶茶，搭配上一份美味的甜點，總是讓人感到無比幸福；甜食的確對人類和動物具有強烈的吸引力。在老鼠的研究中，科學家發現飲用含糖水的老鼠，會產生與嗎啡相當的成癮現象；一旦停止攝取，這些動物會表現出憂鬱和無助的戒斷症狀。</h5>\n<h5> </h5>\n<h5>相似的，在人類祖先演化的二百多萬年中，絕大多數時間裡，甜味食物很難獲得，而水果中的果糖正是少數的天然甜味來源之一。大約兩千年前，人類才開始種植甘蔗 (甘蔗所含的蔗糖是雙糖，也就是果糖和葡萄糖連接在一起)，我們才可以在水果之外製作甜食。另直到大約40年前，人們才開始利用廉價化學方法，將玉米中的葡萄糖轉化為含有高比例的果糖，從而「大幅」增加了甜味食物的可及性，如今各種甜味飲料、各種美味的食物已經無所不在。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>果糖和葡萄糖的不同</h2>\n<p><br /></p>\n<h5>果糖的代謝與米飯中澱粉分解成葡萄糖的過程完全不同。葡萄糖可以轉化為人體作為運動和工作所需的能量ATP，當攝入過量時，還可以轉化為肝醣進行儲存。然而，果糖不能轉化為肝醣進行儲存，而且會影響我們細胞內的能量工廠粒腺體的功能，導致其效能下降，從而減少ATP的產生，並進一步降低能量消耗。此外，果糖的主要代謝途徑幾乎是轉化成脂肪，這與酒精相似，並不會轉化為肝糖進行儲存。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>果糖是人類過冬的信使</h2>\n<p><br /></p>\n<h5>地球的生命存在約40億年，而人類的祖先僅有200萬年的歷史。人類在演化長達99%的時間裡，主要生活在冰河期，過著狩獵和採集的舊石器時代生活。在這期間，甜味食物非常稀少，僅在秋季末期能品嘗到甜美的水果。因此大自然透過果糖引發的飢餓感、和促進脂肪儲存的機制，幫助人類存活過嚴寒的冬季。在冰河期尤其是冬天，由於植物和狩獵動物難以獲得，果糖在人類祖先的演化中扮演了重要角色，它就像是一位傳遞信息的使者，告訴人類或動物嚴寒的冬天即將來臨，需要準備過冬。</h5>\n<h5> </h5>\n<h5>即使現在天氣已進入間冰期 (冰河期的短暫溫暖氣候)，天氣不再寒冷，但北極熊仍在秋末會大量進食以增加脂肪儲存，以便在冬眠期間得以數月不進食。脂肪的熱量密度非常高，1公斤脂肪可以讓一個普通成年人存活約一週；這意味著，若有額外10公斤的脂肪，理論上可以幫助一個人在食物短缺的情況下，存活至少兩個月以上。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>代謝症候群的發生</h2>\n<p><br /></p>\n<h5>台灣和許多先進國家一樣，平均壽命接近80歲，但健康壽命僅有70餘歲。這意味著許多人在生命的最後十年，面臨著諸如癌症和慢性病的挑戰，常常需要長期臥床、或接受長期醫療治療；例如洗腎或心臟支架植入等手術，甚至面臨阿茲海默症 (失智症) 等疾病。這些慢性疾病不僅影響生活品質，也對經濟和家庭造成巨大壓力，這些疾病常直接或間接來自代謝症候群。為何會出現這種現象？這要歸咎於「便宜且無所不在」的果糖。因為細胞一旦接觸果糖，會讓我們的身體以為正準備進入寒冬，但冰河期不再，食物卻反而無所不在。</h5>\n<h5> </h5>\n<h5>50年前，高血壓和糖尿病並不常見，而百年前，它們甚至不在十大主要死因之列。如今，台灣成人中腹圍超標的比例引人關注，男性腰圍超過90公分、女性超過80公分的情況已超過一半。全球約有四分之一的人口面臨脂肪肝的問題，即使在低收入國家也已是普遍現象，反映了內臟脂肪積累和胰島素阻抗的普遍。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>何謂胰島素阻抗</h2>\n<p><br /></p>\n<h5>「胰島素阻抗」是一個不為許多人熟悉的概念。胰島素的主要功能是幫助身體儲存食物中的碳水化合物，它就像一把鑰匙，開啟肌肉和其他器官細胞的門，讓細胞的燃料葡萄糖進入。當我們食用過多的果糖，就會使細胞堆積脂肪，細胞脂肪的增多，導致胰島素的反應下降，使得身體的細胞不容易讓葡萄糖進入；而血糖增加，又導致胰臟需要產生更多胰島素來達到維持正常的血糖。這種狀態通常在糖尿病發展的前10年左右就已出現，並可能導致代謝疾病、器官功能障礙，甚至失智和癌症。</h5>\n<h5> </h5>\n<h5>這些致病機轉來自非常複雜的細胞代謝反應，包含果糖導致的尿酸產量增加、 血管增壓素增加、細胞氧化壓力增加等等，導致高血壓、血管病變，細胞能量來源變化，種種因素都增加了慢性病的風險。另外也令人擔憂的是，就算是避免了果糖，在人體中因攝食過多的碳水化合物，所分解成的葡萄糖，太多也會在細胞內轉成果糖。因此，要改善這一趨勢，就要知道如何避免過量的果糖，減少碳水化合物，以及改變生活方式和飲食習慣。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>選擇適合的飲食習慣</h2>\n<p><br /></p>\n<h5>面對退休後的健康挑戰，我們該如何應對呢？隨著對健康的關注日益增加，許多人選擇定期進行健康檢查。但當檢查結果不理想，比如檢測顯示多項指標異常時，如血糖、血脂、血壓高，很多人可能會感到無所適從。電視和網路上關於健康的信息雖然琳瑯滿目，卻往往讓人更加迷惑不解，不知如何改變飲食習慣。</h5>\n<h5> </h5>\n<h5>在眾多方法中選擇適合自己的飲食並非易事，特別是考慮到每個人的生活方式、工作環境、個人習慣和喜好都大不相同。以所謂低碳飲食（低碳水化合物）為例，要把我們平常熱量佔50-60%的碳水化合物降到25%或更低，對不少人真的很困難；許多人不吃米飯、水餃、麵食、燒餅或麵包，就覺得像是沒吃飯，沒有飽足感。還有各種斷食法如 20：4，16：8 （就是一天要連續16-20 小時中斷飲食），或每個星期不吃1-2天，也不是每個人可以忍受的。</h5>\n<h5> </h5>\n<h5>生酮飲食（ketogenic diet）字面意思是「會產生酮體的飲食」，其為一種高脂肪，充足蛋白質，極低碳水化合物飲食（意在模擬古代祖先生活在冰冷的寒冬，躲在山洞，靠著肚內的脂肪過冬），更不容易讓人遵循。當然這些方法都可以改善胰島素阻抗，逆轉代謝症候群。其它如211餐盤、原始人飲食、阿金 (Atkin) 飲食、地中海飲食、得舒 (Dash) 飲食、低 GI 飲食、素食飲食 （嚴格或蛋奶素）…，這些也非常複雜，都可以好好寫滿一本書。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>飲食和生活的建議</h2>\n<p><br /></p>\n<h5>分享我個人簡單的飲食原則，就是在每餐用餐前後都喝一杯水，一天共六杯。因為根據最近研究發現，除了果糖外，水分的減少，過多的鹽分等，皆會啟動細胞的生存化學變化，降低代謝率，導致增加脂肪的堆積。建議每餐進食以蛋白質和蔬菜為先，吃完肉類及蔬菜，再吃米飯等碳水化合物；另外碳水化合物佔比不要超過50%，最好維持在25%左右。當然每人的標準皆不同，如果您的血糖或三酸甘油脂太高，米飯、麵食就應少一點。</h5>\n<h5> </h5>\n<h5>每天規律運動，最好配戴有計步功能的手錶，或下載手機App，來紀錄每天的運動時間，這些皆有助於減緩胰島素阻抗，慢慢您的代謝症候群就會改善。以我為例，我在台大醫院已屆齡退休兩年，現在還在恩主公醫院擔任忙碌的專任主治醫師，日行超過萬步，每年還可跑數次全程馬拉松（42公里）。總之，數字年齡並不代表生理年齡，希望我們這些「資深公民」每天至少要走5,000步，每人運動習慣不同，散步、慢跑、瑜珈、太極拳、游泳、舞蹈等皆可，大家可依個人喜好改變，一起努力追求健康老化。</h5>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1-_A3T2zsQ28IcAmqdnYri_a_f1qdIdoH/view?usp=sharing\" target=\"_blank\">✦點擊下載《學老誌第03期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_01b336e06864420d8f823371e039567e~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_01b336e06864420d8f823371e039567e~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"March 22","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E5%A4%A7%E8%87%AA%E7%84%B6%E8%A6%81%E6%88%91%E5%80%91%E8%83%96-%E5%A6%82%E4%BD%95%E9%81%BF%E5%85%8D%E4%BB%A3%E8%AC%9D%E7%97%87%E5%80%99%E7%BE%A4-03%E6%9C%9F","id":"65fd239465cf75fbb45686bb"}