{"title":"高齡者如何做好財產保障#03期","content":"<h6>文／吳挺絹　法律扶助基金會台北、板橋分會扶助律師、理財規劃顧問AFP</h6>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_651d5249d23140aba06ddfa64f8a0bdd~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>台灣在2025年，即將邁入超高齡社會，也就是每五個人當中，就有一位是超過65歲的長輩。而隨著年紀漸長，除身體容易產生失智失能的風險外，也因為許多人已屆齡退休，沒有繼續工作或缺乏收入來源，但還需要生活開銷，若生病還需要支出醫藥費、看護、外勞、機構等費用。因此，財產保障，對於高齡者是十分重要的議題；茲就三個案例，分享高齡者財產有被不當（違背個人自主意願）移轉的情況，並提出幾項保障財產的建議。</h5>\n<p><br /></p>\n<p><br /></p>\n<h2>一、高齡者失智失能的案例</h2>\n<h5>王伯伯有兩位子女，兒子住在台灣，女兒因工作因素，長年旅居國外。王伯伯打拚多年，名下累積有不動產及一些存款（正如台灣多數的長輩一樣）。多年前，當王伯伯出現疑似失智症狀時，在台灣的兒子曾帶父親去看神經內科，但嗣後因為種種因素（王伯伯不配合、兒子也有一些考量），因此就沒有持續就醫。等近年疫情趨緩，女兒返台探望父親時，才發現父親名下的不動產，已被移轉給哥哥，並且哥哥主張，父親為感謝兒子在身邊照顧他，因此把房產送給他。</h5>\n<p><br /></p>\n<h5>女兒對於哥哥的說法當然有所質疑，因為她認為，父親之前一直都表示，他不會偏心，所有財產未來都是一人一半。但當她找到律師來詢問：「我要如何把父親的財產給拿回來？」時，律師反而會先問：「財產贈與是父親本人的意願嗎？」、「如果妳認為不是，那有父親在贈與當下，失智的證據嗎？或是父親是被騙（詐欺、脅迫，或有錯誤認知）才把財產贈與出去嗎？」、「父親贈與財產給哥哥，有和哥哥約定什麼條件嗎？哥哥有違反約定的證據嗎？」還有，「這是父親本人的意願，想把財產給討回來嗎？」。通常會得到的答案是：「我不知道、我爸沒有去好好看醫生、我想父親可能不會願意告哥哥…」</h5>\n<p><br /></p>\n<h5>此時，很遺憾的是，沒有證據，也不確定長輩本人（財產所有權人，也就是被害人）提告意願的情況下，法律上將無法處理。除非女兒能證明父親有失智，並且成為父親的監護人，才能代理提告。</h5>\n<p><br /></p>\n<p><br /></p>\n<h2>二、高齡者被詐騙的案例</h2>\n<p><br /></p>\n<h5>警政署統計，2022年共有4,167件詐騙案件的受害者，是65歲以上的高齡長輩，平均每天有11.4件詐騙案件發生在長輩身上。其中最常見的詐騙手法，前三名如下：</h5>\n<p><br /></p>\n<h3><strong>第一名：以投資名義購買各類型商品的「假投資詐騙」</strong></h3>\n<h5>共計有1,066件，顯示超過1/4的比例是屬於投資詐騙。詐騙集團出於長輩仍想要賺錢（不想當伸手牌看子女臉色；出於安全感；或是有預見，按照子女的個性或能力，子女無法分擔；愛護子女不想讓子女花錢等）的心態，而詐騙成功。其中靈骨塔、股票、不動產投資，都是近年常被利用的商品。詐騙集團常透過FB、Line、簡訊，用「保證獲利」、「沒有風險」、「穩賺不賠」的話術，引誘長輩聯絡，並對其噓寒問暖（筆者曾聽說，有詐騙集團還上門來送中秋禮盒的），讓長輩從小額資金開始投入，卻一步步越陷越深。</h5>\n<p><br /></p>\n<h3><strong>第二名：「猜猜我是誰」</strong></h3>\n<h5>詐騙集團常聲稱，自己是長輩的親屬（子女、兄弟、姐妹、同學等），先閒話家常（一邊套話），再以自己有緊急情況（生病等理由），需要向長輩週轉而借錢。一年也有900多件，約占22%。雖然這已經是將近20年的老哏了，但仍佔排行榜的第二名。</h5>\n<p><br /></p>\n<h3><strong>第三名：「假檢警、銀行詐騙」</strong></h3>\n<h5>詐騙集團會對長輩聲稱「你的個人資料被冒用！」、「你的帳戶因為涉及洗錢的刑事案件將要被凍結！」、「有人到銀行來領你的存款！」等等理由，因而要求被害人將款項匯到指定帳戶，或是提領給詐騙集團代爲保管。</h5>\n<p><br /></p>\n<p><br /></p>\n<h2>三、高齡者被金融剝削（被認識的人欺騙）</h2>\n<p><br /></p>\n<h5>「高齡金融剝削」跟一般詐欺詐騙的最大區別是：「一般詐欺」是騙不特定對象，因此長輩是被「陌生人」騙；但「高齡金融剝削」，多數是長輩被「認識的人」騙！因此，可能是照顧者（正如前述的案例）或其他長輩信任的人（例如保險業務員、銀行理專），為滿足自己的私利，在沒有經過授權（或不當話術誘導、沒有充分說明風險、勸誘長輩購買不適合自己投資風險屬性的理財產品等）的情況下，不當使用或處分移轉了高齡者的財產。</h5>\n<h5>   </h5>\n<h5>例如之前有過的新聞報導，指出剛辭世的司馬中原爺爺，曾疑似失智症，財產遭到有心人士覬覦，甚至還被帶到仲介公司，商談房產買賣，幸好及時被家人阻止。另有一例是罹患失智症的老翁，贈與市價逾億元的房產給行天宮，也曾因此鬧上媒體版面，這些新聞都仍歷歷在目。</h5>\n<p><br /></p>\n<p><br /></p>\n<h2>四、保障高齡者財產的方式</h2>\n<p><br /></p>\n<h5>因此，為避免長輩（不論是否失智）被詐欺、或在被不當引導的情況下，移轉財產給別人，以下有幾個建議，給各位家屬參考。</h5>\n<p><br /></p>\n<h3>（一）親屬平常要多互動</h3>\n<h5>1、關心現況，讓長輩感受到支持，鼓勵長輩有事要跟你講。</h5>\n<h5>2、轉述新聞詐騙案例。記得提醒長輩：反詐騙專線「165」，「牢記一聽、二掛、三查證」。</h5>\n<h5>3、若長輩身體有狀況，可先簽授權書，幫長輩做財產管理與存摺印章保管。（如果父母親確診罹患失智症，建議還是走監護宣告流程保障會更完整）。</h5>\n<p><br /></p>\n<h3>（二）就診紀錄請保存</h3>\n<h5>讓長輩及早就診很重要，這樣除了有專業醫療協助，失智的就診紀錄也是患者未來被詐騙時，可以提供給法院的證據。</h5>\n<p><br /></p>\n<h3>（三）監護宣告</h3>\n<h5>透過醫師鑑定及法院選任監護人來協助失智長輩管理財產。未來若需要做財產的處理，需要監護人簽名才有效；不動產的管理處分，法院還會把關，監護人必須取得法院許可，才能出售或把不動產設定抵押權、信託等處理；投資理財也有一定的限制；監護人也不能接受長輩的財產贈與。</h5>\n<p><br /></p>\n<h3>（四）意定監護</h3>\n<h5>「安養信託」處理的是，我的財產如何使用在我自己身上。而「意定監護」處理的是，當我生病，法院要選監護人出來幫我管理財產時，要選「誰」，才不會選錯人！畢竟筆者常在法院的監護宣告案件中，看到所有子女都在法官面前變成「孝順子女」，但在家裡和長輩的互動，與是否處理長輩財產管理時，真的都能以長輩需求為優先，就每個家庭都不同了！因此建議，在自己認知能力正常時，可以先和自己屬意信任的人（未必是親屬）一起到公證人處，簽署「意定監護契約」，備而不用。這文件，只有當自己被法院宣告需要監護人幫助自己管理財產時，才會用到；但能確保，法院選出來的人，符合本人的意願。</h5>\n<p><br /></p>\n<h3>（五）安養信託（當長輩失智時，安養信託可以搭配監護宣告一起使用）</h3>\n<h6>1、當長輩健康（沒有失智）時</h6>\n<h5>可以為自己規劃未來的生活！把財產交給信任的受託人管理並指定監察人（當生病時，幫自己向受託銀行下管理指示的人），讓受託銀行和監察人，共同為長輩達成「我的財產，依據我需要的方式，用在我身上！」的目的。同時，也能防第三人詐騙（或家屬親情勒索、高齡金融剝削等）！最後，還是債務的防火牆，為老本另加一層保障！</h5>\n<p><br /></p>\n<h5>2、當長輩失智（能）後</h5>\n<h5>也能成立信託，建議由監護人代理長輩和銀行簽訂信託契約，可以避免家屬間，因為管理財產（或申請長照、外勞等的照顧方案）意見不合，而衍生其他糾紛。</h5>\n<p><br /></p>\n<h3>（六）金融聯徵中心—註記</h3>\n<h5>1、長輩可以向聯徵中心申請，在他的個人資料檔註記，他自己表達與金融機構往來的一些說明（例如：註記「不要再申請貸款」、「不要再申請信用卡」等）；金融機構查詢聯合徵信中心當事人註記資訊時，就可知悉並參考當事人意見辦理。這樣也可以避免長輩被話術拐去辦信用卡、刷卡等，避免引發不必要的債務與消費糾紛。</h5>\n<p><br /></p>\n<h5>2、如果長輩已被監護宣告，則要由監護人代理申請。</h5>\n<p><br /></p>\n<h3>（七）贈與的保障</h3>\n<h5>若要感謝子女照顧自己，請善用白紙黑字「附負擔的贈與契約」，並建議請律師見證或公證人公證。把自己希望財產贈與給子女後，要求他們每月要給的生活費、或自己仍要無償居住在贈與出去的房產到終老等條件，清楚寫明；並且有證人，避免未來的舉證困難。之後若子女反悔，不履行上面的約定，長輩還可以撤銷贈與，把送出去的房產或財產拿回來，或是要求子女履行當初贈與時的承諾。</h5>\n<p><br /></p>\n<h3>（八）幫長輩設定帳戶轉帳額度與提領上限</h3>\n<h3></h3>\n<h3>（九）幫長輩下載，可以顯示來電資訊的手機 APP，拒接不明來電</h3>\n<p><br /></p>\n<p><br /></p>\n<h2>五、結語</h2>\n<h5>要保障高齡者財產的方式，最基本的還是要回到第一點：「常和長輩互動，讓他們感受到我們的支持，以及有話都可以跟我們說，我們不要馬上就去批判禁止他，因為想想我們當小朋友時，和父母的互動，不也是如此嗎？」不然久而久之，彼此的心愈來愈遠，長輩有事愈不敢跟我們講，當有事要處理時，通常已經是火燒屁股，問題很大條了；這時再來透過打官司尋求公平正義，我想沒有律師敢保證（因為依據律師倫理規範也不能保證），所有的財產都能追回來！</h5>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1-_A3T2zsQ28IcAmqdnYri_a_f1qdIdoH/view?usp=sharing\" target=\"_blank\">✦點擊下載《學老誌第03期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_651d5249d23140aba06ddfa64f8a0bdd~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_651d5249d23140aba06ddfa64f8a0bdd~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"March 22","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E9%AB%98%E9%BD%A1%E8%80%85%E5%A6%82%E4%BD%95%E5%81%9A%E5%A5%BD%E8%B2%A1%E7%94%A2%E4%BF%9D%E9%9A%9C-03%E6%9C%9F","id":"65fd1f934a5d6100bb4029f8"}