{"title":"在求學之路遇見自己#03期","content":"<h6>文／劉玫吟　國立臺北大學企管系碩士班研究生、橘子讀書會成員</h6>\n<h3></h3>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_f3bf23949e1d480a811207d624e1b1b1~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h3>回顧前塵</h3>\n<p><br /></p>\n<h5>回首青澀年少時，驪歌響起，熾熱的陽光炸裂得令人躁動起來，嘒嘒蟬鳴，如欲奔赴前程般的急切。離開校園後，職場各種未知的新奇，與實現經濟獨立的念想，像魔法般的召喚，便一股腦兒栽進了探索的旅程，憑著初生之犢的勇氣，開始迎接職場中的各項競爭與不斷變革的挑戰。</h5>\n<h5> </h5>\n<h5>然而職場與校園最大的不同，乃在於它非「容錯」的學習場域，指導與知識傳承亦非同儕之間天經地義的義務。在過去非網路時代，知識的取得不若目前容易，競爭的過程得經常面對「試誤」的挫折，再再體認「學然後知不足」的道理。逐漸職場中的創新與變革，早已成為顯學，即便過去在實務上累積了豐厚的職場能力與經驗，但拿到現在用以決策未來的事務，恐怕幾經時代巨輪的快速飛轉，早已差之毫釐失之千里。「多元的學習整合能力」在產業界線模糊，商業模式導入技術與服務創新後，早已成為職場必要的競爭能力與特質；學歷原是視野的墊腳石，但也嘆息望見被封印在吹彈可破畢業證書下的青年化石。</h5>\n<p><br /></p>\n<h5> </h5>\n<h3>起身嘗試</h3>\n<h5>於是我孤身踏上了這段不凡的學習之旅，期待逐步循著學術的等高線向上攀爬，替我開啟一片能融會悠遊於遼闊知識的雲端。藉由學術體系，架構性與系統性的學習訓練，期以補強思維邏輯不夠嚴謹之處，來跳脫自我學習方法上慣性的盲點、與可能取材偏誤造成的錯誤與限制，以此來厚植知識力與資訊判斷力。尤其近年資訊爆炸，各種偽訊息被佯裝在眾多新穎的創新詞彙裡，不假思索則難以辨識，容易照單全收，以致錯誤決策；醒著卻渾渾噩噩，倒不如睡時的清醒，都是影響重返校園的動機。</h5>\n<h5> </h5>\n<h5>雖然產業隨著市場快速變化，然而學術理論為產業實踐最基本的判斷基石，能有效縮短產業發展中試誤的過程；況且就學習成本而言，重返校園學習絕對是「性價比」最高，且最能獲得無私授業的學習場域。藉此來具足人生下半場更多嘗試跳脫經驗值的底氣與勇氣，擴展職涯的眼界並創造機會，實踐知識經濟的價值，同時為人生下半場的各項決策找到真正屬於自己安佇立命之所在。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>尋找方法</h2>\n<p><br /></p>\n<h5>當專注腳下，期望逐步踏實時，時間管理是最大的挑戰，在有限的時間內必須面對繁重的工作、課業與兼顧生活，體力與意志力都是莫大的考驗。「正確的心態」是支持這條求學之路是否能堅持走完的最關鍵因素。然而學習最大的自我反饋，就是用最有效率的方式、把所有授課講師所教授的內涵全部學起來，但中高齡在學習旅程之初，卻很容易遇到撞牆期，閱讀、思考、學習像是重新結識的老朋友——既熟悉又生疏；原以能駕馭的記性早已馳乘遠去，因此找到屬於自己的「學習方法」才是進步的真正原動力。</h5>\n<h5> </h5>\n<h5>在閱讀上以段落紀錄摘要的方式來取代長篇閱讀，再以片段的摘要建構組合成易於內化的文字說明，來彌補記性的不足，也更有效率。在思考上必須不斷與學伴利用相互提問的方式，來檢核是否有邏輯上的漏洞，才能透徹明晰。而在學習的方式上，可向各科別拔尖的同學請益，善用並融會自己原有的學習方法，逐步從中發展屬於自己更有效率的學習方式，這無法一蹴可幾，但此後就如虎添翼了。</h5>\n<p><br /></p>\n<h5> </h5>\n<h2>享受學習</h2>\n<p><br /></p>\n<h5>在心態上，必須保持學習的初心，經常自我檢視、自我對話，為各項日常及短、中期目標排出時間分配的權重、與處理的優先順序；必要時隨時修正，以取代時間壓迫所帶來的焦躁，才不致不求甚解、囫圇吞棗的學習。若將繁重的課程視為傳授武功祕笈的演講活動，看著穿梭於講台上的講師，傾畢生之精華滔滔不絕、振振板書，作為學生還能在台下拜科技之賜，或以智慧型手機拍下板書以取代手抄筆記，或還能被允許啜飲著手搖飲料，剩下僅需專心聽講思考內化所傳授的內涵而已，在這樣舒適的殿堂下獲取知識，是何等輕鬆快樂幸福的事。</h5>\n<h5> </h5>\n<h5>而若能將考試當如華山論劍的試武大會，這樣就有趣多了。專注於檢視自己所學是否已經內化成為常識，時辰之內精準接招反應，即能通過試煉，以正確的心態及方式學習，自然就能在考試的關卡上所戰皆捷；這些紀錄像是戰袍上的榮譽勳章，逐漸強化求學之路的信心與實力，課程反而變成增加戰力的方式。</h5>\n<h5> </h5>\n<h5>學習之路說穿了就是不斷實證的過程，與產業無異，愈加投入並以正確且嚴謹的邏輯修正錯誤，愈加堅實與平坦。在學習過程中難免遇到不易跨過的難牆，最重要的是主動尋找學習資源，無論是學校圖書資源的借閱與線上資料庫的利用，或是與平時建立良好關係的學長姐們，請其在學術道路上作為自我提攜的教練，都有助於在學習的道路上不偏離正軌。當然同學之間的討論是不能少的，也是最有助於打開自己思維漏洞的方式，時而用他人的思維看問題，換個角度可能就豁然開朗；知識的泉源就如醍醐灌頂般，澆得一身舒爽。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>世代共學</h2>\n<p><br /></p>\n<h5>每位重返學院的二度就學者，都有不同的動機背景與目標，各自精采。同時因同學間年齡的跨距較大，際遇與認知各不相同，對成天在線上打遊戲把玩電子產品、卻不知道什麼是BB CALL的「屁孩」，與自豪能導出數學公式、算微積分卻不懂什麼是8+9的「老耄」，彼此玩笑似的嘲諷，在課堂間討論時經常詫異相望，懷疑彼此是同住一個星球的另類生物；但也因為這樣，撞擊出銀河系般廣闊知識的天際。</h5>\n<h5> </h5>\n<h5>各領域的教授像是引路人，串起世代的差異，因為傳道、授業、解惑是其天職，況且學術研究像是終身使命，如同矗立在專業海域的燈塔，看著前仆後繼知識的浪湧奔向沙灘，因為長期研究，總能述說那些是不合時宜的、如何早已被沖刷退潮，更能說明留在沙灘上給莘莘學子撿拾的知識，為何得以在現在變得彌足珍貴。</h5>\n<h5> </h5>\n<h5>然而時代與時俱進，人類文明的巨輪已發展到由AI再向前跳躍，因此必須拋開舊有的執著，面向青年共同學習，才能在時代裡活出自己。而年紀相近的師生的關係，能同理也能各自主張，可以是單向的學術專業獲取，也能是雙向的產學實務交流回饋。然而亦師亦友是師長們愛護與氣度的展現，維繫這樣純粹且難能可貴的良好關係，將是人生中最正向的獲益。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>看見自己</h2>\n<p><br /></p>\n<h5>而今回顧這一路兀自扛起行囊，獨自啟程，途中試探過自己的堅定，懷疑過對頂峰美景真切的渴望，也質疑過這一切價值是否真能體現。自知放下即能悠然日常，痀瘻強行也未必順利，此行的真正意義到底是拚比別人頭頂的皇冠，還是為了僅只於在別人眼中證明自己，抑或是期待藉此補足對職位的追求。如是為何，如不是又為何；但不論為何，不同的只是在不同的道路上前行，同的是依然得專注腳下向前邁進。</h5>\n<h5> </h5>\n<h5>頂峰的美景依然，轉彎處的驚奇乃因我抬頭所望，是自以為是的執著，還是分別心的傲慢。途中偶有同行，然而疲累沉重的箇中滋味只能獨自承受，像在一個人的武林中拚搏。在疲累的持續前行中暫歇腳步，突然遇見了自己，赫然發現所有的武林竟是自己虛構的場域；環顧四週，沒有武林只有自己腳下，逐步踏實的真實，早已千舟已過萬重山！</h5>\n<h5> </h5>\n<h5>慶幸自己當初鼓起勇氣選擇這條求學之路，過程中跋山涉水的艱辛，是人生道路上的一段重要的修行，讓我重新認識、發現了自己，更堅定了面對人生的態度。相信不管何種年齡，追求知識的道路，都會是一種啟迪，相信沿途也一定會遇見更加燦爛的自己，絕對值回票價。</h5>\n<h5> </h5>\n<h5>（編按：作者為國立臺北大學企管系進修部畢業，畢業成績優異曾獲國立臺北大學飛鳶獎；53歲時以筆試考入國立臺北大學企管系碩士班，目前仍就學中。其再度就學的經驗與心得，於超高齡化社會來臨之際特具意義。）</h5>\n<h5></h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1-_A3T2zsQ28IcAmqdnYri_a_f1qdIdoH/view?usp=sharing\" target=\"_blank\">✦點擊下載《學老誌第03期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_f3bf23949e1d480a811207d624e1b1b1~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_f3bf23949e1d480a811207d624e1b1b1~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"March 22","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E5%9C%A8%E6%B1%82%E5%AD%B8%E4%B9%8B%E8%B7%AF%E9%81%87%E8%A6%8B%E8%87%AA%E5%B7%B1-03%E6%9C%9F","id":"65fd4455c586c20fd0ac7a39"}