{"title":"以書會友 不知老之將至#03期","content":"<h6>文／曾季隆　台北內科週報發行人</h6>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_92bd2e87aa3546e6baf10197b7d975b1~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5></h5>\n<h5>尊老敬賢，是中華文化最講究的美德，似乎「老」在古時候是一項難得的事，孔老夫子更曾說自己：「其為人也，發憤忘食，樂以忘憂，不知老之將至云爾。」可見他以「發憤忘食，樂以忘憂」的策略，達到忘老的境界，實在值得銀青學習！</h5>\n<h5> </h5>\n<h5>如何「發憤」，以致「忘食」？又如何「樂以忘憂」呢？雖從《論語：述而篇》沒有看到下文，無從得知孔子老人家是怎麼個想法，但是以我75年來的親身體驗，也可以談談，或能提供大家參考一下。</h5>\n<h5>歷代的書，有浩瀚書海之喻，是人類智識的結晶，藉著文字代代傳承；朋友，有「友字天下情」之喻，如果沒有朋友，人生必然是孤寂的，那還有什麼情趣可言？一個人發憤，所謂「十年寒窗無人問，一舉成名天下知」，即使在今日的創就業，若有心出人頭地，也必定要十年磨一劍，才能讓人刮目相看。那，閱讀的工夫是不可少的了！若「獨學而無友，則孤陋而寡聞」，便需將「書」和「友」牽連在一起，達到相輔相成的效果。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>他怎辦到一天看一本書</h2>\n<h5> </h5>\n<h5>從1975年，我在政治大學新聞研究所畢業的第二天，自己告訴自己：「以後看書，不再為了考試、升遷或任何目的，只想從書得到樂趣」，便每天看書，什麼書拿到手翻閱一下，只要喜歡就看，不知不覺從三個月看完一本，數年後進步到一週看完一本，又數年後進步為每天看一本，到現在習慣已養成了，再忙碌的話也平均每天看一本。</h5>\n<h5> </h5>\n<h5>過去，有些朋友曾問我：「怎麼可能一天看一本書？」其實說開了也沒有祕密可言，天下的書都是參考前人的著作，再加上自己的心得與創見而成，依80/20法則，只要書看多了，大部分都不必細看，每本書都找出前人沒談的部分就可以，豈不是得來全不費工夫？</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>書不在看得多 要懂得用才好</h2>\n<h5> </h5>\n<h5>看書，當然不是快就好，也不是多就了不起，而在於「以書為友」、「以書會友」、「以友為書」，更透過我創辦的「無紙報—台北內科週報」為媒介，我藉著「互助共學」的交流模式，以提升個人的學習與競爭力。</h5>\n<h5> </h5>\n<h5>累積了大約49年的功夫，我才懂得「書在友中」的道理。閱讀，是開啟學習的最佳管道；朋友，不只是增進學習效果，而且能夠相輔相成，使生活不斷進步和發展。以書為友，正是將書的作者視同自己親近的朋友，一卷在手，可以突破時空的限制，無拘無束的談天說地，增益自己所不能！若能再進一步的以書會友，藉「無紙報—台北內科週報」無遠弗屆的傳播力，讓自己學習所得能夠「不論識與不識」廣與朋友交流。和書友相交一段時日之後，再進一步以友為書，好好「閱讀」朋友這本書，並從朋友學到許多書本上沒有的學問。</h5>\n<h5> </h5>\n<h5>以「學老」來說，老化，是一種自然現象，也是現代超高齡社會必須學習的課程，可是向誰學習呢？向書和友學習，便是最佳的管道！可惜過去「讀書會」重視的是，「富家不用買良田，書中自有千鍾粟；安居不必架高堂，書中自有黃金屋；娶妻莫恨無良媒，書中有女顏如玉」，而不在交友！若是「書友會」，則將書和友的關係合而為一，將可發揮極大的「學老、忘老」功能。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>逆轉人生五怕 開創第二春</h2>\n<h5> </h5>\n<h5>素有長壽之國稱譽的日本，將「老人學」（Gerontology）譯成「創齡學」，它的本意是指人類雖然「生理年齡」會隨著歲月的不斷地增長，但仍能以全然不受限的「精神年齡」來正面思索人生課題，繼續築夢、追夢，不斷地開創充滿挑戰的人生第二春。</h5>\n<h5> </h5>\n<h5>通常說來，創齡者在人生晚霞時期將面臨「五怕」的問題，所謂的「五怕」，這裡指的就是：創齡族一般所擔心的「怕死（臨終）、怕病（患疾）、怕無伴（寂寞）、怕貧窮（無財）、怕舞台喪失（掌聲消失）」。這五種，都是「創齡族」要面對與克服的生命課題。不同的是，對於吉澤久子（以101歲高齡安詳辭世的日本作家）來說，「年老是很好的事情，代表你有非常豐富的人生經驗、更多的知識和生活經驗，所以不要怕老，老是很美好的事情。我們年輕時看夕陽，總是嫌夕陽匆匆，一下就過了。年紀變大，即使夕陽下山是那麼短暫，還是感到美好，這就是年齡帶來的美好感受。」</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>怎樣實踐 老是很美好的事情</h2>\n<h5> </h5>\n<h5>自從看過很多老後的書，包括吉澤久子寫的書，我「以書為友」之後，才領略了「老」的真實涵意，懂得「老是很美好的事情」，自然就不怕老！同時，我更發現了「閱讀」不只是「讀」，更要「閱」，而「閱」指的是「閱歷」，也就是跳脫文字的阻隔，直接吸收作者的人生經驗。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_05177e026b084e8c93b3c759711bd11c~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5> </h5>\n<h5>之後，在重讀《傳習錄》時，對陽明先生所說：「知者行之始，行者知之成；聖學只一個功夫，知行不可分作兩事」，便有深一層的體悟。原來只有知而沒將自己的所知所學落實在行為上，知道得再多也不是真知，而且除非付諸行動，才能領悟其中的道理。換言之，透過「以書會友」，我們實際印證書中所學，才能夠將他人的經驗化為自己的體驗。</h5>\n<h5> </h5>\n<h5>有一句話說：「讀萬卷書，行萬里路」，我以前讀書不求甚解，以為萬卷書是一萬本書，或是很多很多書；萬里路是指到過很多很多地方，後來才明白這句話的意思是說：「多讀書、多實踐」啊！只要能夠師法孔老夫子（他在當時可以稱得上是高壽）的「發憤忘食，樂以忘憂」策略，落實「以書為友」、「以書會友」、「以友為書」，樂在其中，便可達到忘老的境界，尤其對創齡族的「五怕」，連年輕人都再也不用耽心了！</h5>\n<h5></h5>\n<h5>(編按:本文作者投入媒體經營一甲子，從1964年就發願要創辦一份報紙，以「驅動媒體、媒體驅動社會改善」為念。曾歷任國會記者、總經理、總編輯、副社長、日報執行長等職；於2007年創刊無紙報「台北內科週報」，並於2015年創刊「富貴有道週報」。目前也成立數個書友會，包括有「爸飛特滾雪球書友會」及「省時省力圓夢書友會」等，透過「互助共學」，期能移風易俗。)</h5>\n<h5></h5>\n<h5></h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1-_A3T2zsQ28IcAmqdnYri_a_f1qdIdoH/view?usp=sharing\" target=\"_blank\">✦點擊下載《學老誌第03期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_92bd2e87aa3546e6baf10197b7d975b1~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_92bd2e87aa3546e6baf10197b7d975b1~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_05177e026b084e8c93b3c759711bd11c~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"March 22","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E4%BB%A5%E6%9B%B8%E6%9C%83%E5%8F%8B-%E4%B8%8D%E7%9F%A5%E8%80%81%E4%B9%8B%E5%B0%87%E8%87%B3-03%E6%9C%9F","id":"65fd38827ecfe9d9ccb8c1e6"}