{"title":"練習和自己一起變老#04期","content":"<h6>文／段鍾沂  滾石文化董事長（許翠谷採訪整理）</h6>\n<p><br /></p>\n<p>（本文獲授權轉載自法鼓山《人生雜誌》2016年第393期：熟年好好；特致謝忱）</p>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_6cd88a44ac30440b8e6df281868b9e70~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>相對於這首曾經紅極一時的歌曲，滾石董事長段鍾沂卻說：</h5>\n<p><br /></p>\n<h5><strong>學會獨處，和自己一起變老，才酷！</strong></h5>\n<p><br /></p>\n<h5>從不服老、接受老，他體驗到老年原來可以很有意思。</h5>\n<h5></h5>\n<p><br /></p>\n<h5>「老」這件事，其實是不知不覺的，因為從小到大，日子一天天地過，經歷過青少年、壯年、中年，當你警覺到老的時候，會覺得有點唐突、意外，甚至不願意相信自己老了，但慢慢地會有一些現象、身體上的訊號，告訴你：你老了。</h5>\n<h5></h5>\n<p><br /></p>\n<h2>我不想變老</h2>\n<p><br /></p>\n<h5>幾年前我的食量開始下降，我覺得很奇怪，因為以往食量很大，現在是再好吃的東西，都只能淺嘗，一開始還以為身體出了狀況，後來請教醫師，醫生問我幾歲，那時大概六十五歲左右，他說：「這是正常的。」我還很納悶：為什麼！</h5>\n<h5></h5>\n<h5>食量下降之外，經常打翻杯子或是東西拿不穩，剛開始很懊惱，覺得自己怎麼那麼不小心，後來才曉得，年輕時皮下組織分泌很多油脂，拿東西時會產生摩擦力，可以握緊物品，隨著年紀漸長，皮膚越來越乾燥，隨手拿取物品時，以為自己握到了，其實沒有。</h5>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_ee14a1fa90294be08d76172619456949~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5>老的跡象也逐漸蔓延到各個器官，家人和朋友都反應我說話的聲音變大了，電視機的音量也越開越大，原來是聽力退化，所以不自覺地提高音量。而且，看電視經常看著看著就睡著了，閱讀也是如此，很難完整地看完一本書…一點一滴的累積，包括體力下降、注意力不集中，最嚴重的就是記憶力衰退。</h5>\n<h5></h5>\n<h5>這幾年身邊的朋友都有一個共通現象，就是忘記車子停在哪兒。前一陣子，我騎腳踏車去淡水，一般我都是早上騎車，那天忙到下午才出門，所以直接開車到河濱車道。</h5>\n<h5></h5>\n<h5>當時心裡有點急，停好車，腳踏車一卸下來，我就開始騎，結果回來找不到車子，加上天色暗了，我找了一個多鐘頭，非常沮喪，甚至一度坐著發呆，因為沒體力了，最後只好打電話叫兒子來接我。</h5>\n<h5></h5>\n<h5>生理的退化，立刻帶來很多生活上的挫折，接著心理的挫折也會跟著浮現——沒有信心。以前騎單車，凌晨一、兩點騎也沒問題，現在膽子變得很小，天黑了就想趕快回家，開車速度也變慢了。面對這些現象，你會覺得沮喪、懊惱，大概還有點兒不太服氣。</h5>\n<h5></h5>\n<h5>老來，我們沒有警覺，當我們要面對它的時候，又很排斥，最大的抗拒就是疾病和死亡。我常在想，悉達多太子四出城門看到老病死的現象，他也想不通，人生在世是否一定會面臨老病死，有什麼方法可以避免嗎？於是悉達多去尋找答案，後來他覺悟了，人生本來如此，有生就有滅，老了就會病會死，所以佛陀給我們方法，告訴我們不要害怕。話雖如此，面對老病死還是會感到不安，我常開玩笑說自己「貪生怕死」，幾年前戒了菸，而且飲食越來越健康、維持運動習慣，因為想要活得舒服一點、活得久一點。</h5>\n<h5></h5>\n<p><br /></p>\n<h2>從觀察中學習老</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_e21be86e41b74222abdd4e146c612d9e~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5>我有一群朋友，以前常約出去打球，這二、三年間，大家的健康陸續出了問題，其中一個心臟開了二次刀，需要坐輪椅；一個最近得了流感，變成肺炎住進加護病房；也有人心肌梗塞往生。突然間，你會發現生活周遭都是老病和死亡。這有點像是，當你開BMW時，你會覺得滿街跑的都是BMW；當你開Honda時，你會發現街上都是Honda；當你六十五歲時，你眼裡看到的也都是老人。</h5>\n<h5></h5>\n<h5>我的公司在國父紀念館附近，天氣好的時候，兩側的公園內會看到一群老人坐著或躺在輪椅上，後面跟著一群外傭在聊天、講電話，看到這樣的情景，你有什麼感覺？我幾乎每天看到這樣的情景，這也讓我思索：我們用什麼態度迎接老？面對老？</h5>\n<p><br /></p>\n<p><br /></p>\n<h5>我是1948年出生，我們這一代，也就是現在六十～七十五歲之間的人，所有的生活經驗都是自己摸索出來的，父親那一代的生活和我們截然不同，沒有人可以做示範，我們必須自己摸索怎麼老。老是需要學習的，如果不去學習，就會跌跌撞撞、付出代價。如何學習？向彼此學習。</h5>\n<h5></h5>\n<h5></h5>\n<h5>載大哥去安養院時，感觸很深，他的家當就是一個黑色塑膠袋，那些他珍藏的畫作、旅行時買的紀念品、名家吹製的花器、數百本藏書、幾面牆都不夠放的唱片、CD…都送人了，這也讓我看到，原來人生走到最後，一個袋子就搞定了，很多東西，真的是多了。</h5>\n<h5></h5>\n<h5>相較之下，媽媽為什麼可以一個人住？這狀況是誰創造出來的？不是我們兄弟，是她自己創造的。媽媽的健康不算很好，因為支氣管擴張，進過加護病房幾次，但是她懂得生活，有自己的消遣，經常動腦筋、找事做，而且能夠享受生活中的成就感和挫折感。如果一個人對什麼都無感，那就完了。</h5>\n<h5></h5>\n<h5>從媽媽身上讓我看到，要擁有獨立自主的老年生活，第一個要健康，不只是身體健康，還有心理的健康。這些觀點，年輕時我也不相信，現在終於服氣了，而且完全信服，因為眼前所有的毛病都是過去十幾、二十年累積而來，種什麼因就結什麼果。</h5>\n<h5></h5>\n<h5>古希臘哲學家推崇音樂和體育，因為運動鍛鍊身體、音樂陶冶心靈，身心得以和諧發展，生活品質就能提昇。所以無論什麼年紀，都可以從飲食、運動、閱讀、聽音樂等方面著手，將來會結什麼果，我們不知道，但要種下善因。當你懂得照顧自己、安排生活，別人自然就會來親近你，老了，身旁圍繞的是孩子、孫子和朋友；如果沒有照顧好自己，旁邊就是醫生、護士和陌生人。</h5>\n<h5></h5>\n<h5>所以「老」這件事，不是只有自己的老化，還涉及醫療照護、人力資源配置等複雜的議題，這也是臺灣人口老化遭遇的困境。老了，如果沒錢怎麼辦？病了，由誰來照顧？…歸根究柢，還是先把自己照顧好，尤其年輕的一代，現在就要開始練習照顧自己，不要成為家人的負擔、社會國家的負擔。</h5>\n<h5></h5>\n<p><br /></p>\n<h2>學會獨處 享受一個人</h2>\n<p><br /></p>\n<h5>對老的理解，可以透過觀察、閱讀，尤其現在資訊很多、取得很容易，但每個人的狀況不一樣，最重要的還是自己的體驗，因為老是自己的事情。</h5>\n<h5></h5>\n<h5>這幾年，獨自外出開會或談事情，一回到辦公室就忘了會議內容，只記得其中一、兩件事情，太太曾建議我做筆記，但寫一寫又懶了，這就是老了。其實我也想退休，但身邊有許多退休後生病或者惶惶不可終日的例子，讓我不敢輕言退休。</h5>\n<h5></h5>\n<h5>幸運的是，我很會沒事找事做；不用做偉大的事，就做平凡的事，平凡的事，會越做越開心。平常除了公司的業務，我還到政大、淡江教書，下了班，如果沒事，我就回家做飯。我很喜歡做飯，因為料理要有plan，從採買、備料、洗菜，最後還要洗碗收拾，動腦又動手，充滿樂趣。</h5>\n<h5></h5>\n<h5></h5>\n<p><br /></p>\n<h2>心態決定一切</h2>\n<p><br /></p>\n<h5>回顧這一生，覺得自己很幸運也很感恩，因為自己天性樂觀，所以即便遇到一些棘手的事，也不覺得是挫折。就像當初辦雜誌，負債累累，每天就是借錢、借錢、借錢，晚上睡在辦公室的桌子上，沒錢吃飯時就蒐集玻璃罐換錢，或者典當相機，採訪需要用時再贖回來…現在回想起來，仍然覺得那是很棒的一段經歷。</h5>\n<h5></h5>\n<h5>那已經是三十五年前的事了，說不定我還可以活個二十年、三十年，這中間會發生什麼事？會老、會病、親人會離開，這些都可能發生，所以我就是珍惜現在、感恩現在所擁有的一切。</h5>\n<h5></h5>\n<h5>多年前，我受邀到雲南蒙自擔任時報廣告獎的頒獎人，典禮結束時，被湧進來的人潮踩斷腳，還好很幸運，送醫速度很快，獲得妥善的照顧。回臺後，太太從美國來看我，一進醫院就要拍照傳給朋友看，讓人啼笑皆非。當時還接到岳父的電話，他說：「恭喜，打斷腳骨顛倒勇！」這就是生命的哲學與面對。</h5>\n<h5></h5>\n<h5>聖嚴法師說過，環境不會變、事情不會變，但自己可以變。其實我的腳一直沒好，變成創傷性關節炎，走路走久了會痛，一開始我還拿拐杖，後來決定丟掉柺杖，要痛就讓它痛吧，照常走路、騎車、游泳，才發現真的可以和「痛」和平相處。</h5>\n<h5></h5>\n<h5></h5>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/181UDb1hwunrePc0Tp20R1Fnzrq-dmq1m/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第04期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_6cd88a44ac30440b8e6df281868b9e70~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_6cd88a44ac30440b8e6df281868b9e70~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_ee14a1fa90294be08d76172619456949~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_e21be86e41b74222abdd4e146c612d9e~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"June 17","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E7%B7%B4%E7%BF%92%E5%92%8C%E8%87%AA%E5%B7%B1%E4%B8%80%E8%B5%B7%E8%AE%8A%E8%80%81-04%E6%9C%9F","id":"666fe59e37c6ce488b44fcda"}