{"title":"中高齡用藥安全#04期","content":"<h6>文／林彥君 和信治癌中心醫院藥劑科臨床藥師、姜紹青 國立陽明交通大學藥學系助理教授</h6>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_5fa369147ffa43128349f887c1f0e25a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h3>一、中高齡用藥問題的重要性</h3>\n<p><br /></p>\n<h5>根據內政部統計處資料顯示，截至2022年止，65歲以上老年人口已占總人口的17.56%；另根據2017年衛生福利部中高齡健康狀況調查報告發現，我國民眾55〜64歲有40.68%自述患有慢性疾病，至65歲以上並增加為64.88%；此外健保署2017年資料也指出，高齡健保醫療總支出已達2,612億元，占總醫療支出四成以上。隨著老年人口增加，醫療費用也將增加，而藥費支出為醫療費用的主要部分，因此在高齡化下，隨著慢性疾病盛行率的上升，健保對於藥品支出也將逐年增加，都凸顯了高齡化下中高齡用藥問題的重要性。</h5>\n<h5></h5>\n<h5>此外，不同的研究也顯示當年齡漸增，在處方藥品、非處方藥品、保健食品的使用都有上升的趨勢。而中高齡用藥的風險因子，從老化引起身體吸收代謝機能的變化，身體急慢性疾病的持續發生，自我照護能力的退化與照顧者的可近性，到中高齡理智上與心理上對於藥品的態度等，都攸關中高齡的用藥安全，在高齡化下也值得深入探討。</h5>\n<h5></h5>\n<h2>二、中高齡用藥的風險因子</h2>\n<h5></h5>\n<h3>1、藥品動力學（pharmacokinetics）及藥效學（pharmacodynamics）改變</h3>\n<h5>中高齡生理機能衰退，如肝腎功能退化，可能會改變某些藥品的藥品動力學（身體對於藥品的處理，即藥品的吸收、分布、代謝、排除）；中高齡身體也對於某些藥品的反應不同於其他年齡層，也就是藥效學（藥品對於身體的影響）的變化。</h5>\n<h5></h5>\n<h3>2、較高機會具有多重疾病，而且重複就醫</h3>\n<h5>中高齡常伴隨著多重疾病，例如高血壓、糖尿病等慢性疾病，服用的藥品數量與種類也較一般年輕族群多。而複雜的用藥則常使老年病人處於用藥錯誤、忘記服藥、服藥遵從性不佳、藥品間或與食物的交互作用、藥品不良反應等危機之中。加以健保就醫的方便性，且就醫費用低廉，民眾在求診後因症狀未改善或其他原因，再到其他醫療院所就醫，並重複領取同樣或同類的藥品，都可能產生重複用藥的問題。</h5>\n<h5></h5>\n<h3>3、服用較多的處方藥與非處方藥品</h3>\n<h5>中高齡由於身心組織器官的衰退，較容易產生用藥的不良反應，藥物與藥物、或藥物與食物間的交互作用，也比年輕者發生機率為高，而且反應可能也比較明顯。另外在華人的社會中，中草藥的服用也需要注意，同時中高齡使用保健食品的比例也在上升，都將使得藥品的使用安全更加複雜。</h5>\n<h3></h3>\n<h3>4、因身體或認知的退化以致正確服藥有困難</h3>\n<h5>中高齡族群可能因為聽力減退而沒聽清楚醫囑指示，或因為視力不佳、不識字、看錯處方說明、記憶力退化、動作無法順利操作特殊給藥設計（例如治療緊急氣喘發作的吸入劑）、以及自行判斷藥品不良反應而調整用藥等，都可能影響服藥的遵從性。照顧者（家人或外勞）也可能因為錯解藥品資訊、誤認藥品、自行調整用藥等問題，間接造成中高齡服錯藥品或服用方法錯誤。</h5>\n<h3></h3>\n<h3>5、較高的機率有吞嚥困難</h3>\n<h5>老年人有吞嚥困難的狀況並不少見，但是口服藥品液體劑型並不常見；因此口服劑型往往需要切割或磨碎；然而，一些具有特殊設計的口服劑型，例如腸衣錠或緩釋錠，卻不一定可以磨碎服用，尤其在機構照護下的部分老年病人，因為管灌給藥，不當地破壞劑型也可能危及到用藥安全與治療效益。</h5>\n<h5></h5>\n<h2>三、老化對於藥品使用的影響</h2>\n<h5></h5>\n<h3>1、藥品吸收能力的改變</h3>\n<h5>藥品吸收的程度，受到給藥途徑與藥品本身特性的影響。給藥途徑中，經腸道吸收是最常見的路徑，其中又以口服為最方便，但是也受到最多的因素影響。年齡增加使胃腸道生理功能改變，如小腸表面面積減少（小腸是最主要藥品吸收部位，此改變可以降低藥品的吸收）、胃排空減緩（在酸環境不穩定的藥品可能減少療效）、胃酸分泌減少（酸性藥品的吸收可能降低）、腸胃道蠕動變慢 （可能增加了藥品的吸收）。</h5>\n<h5></h5>\n<h3>2、藥品體內分布的改變</h3>\n<h5>藥品被吸收以後，必須經過血液或淋巴液傳送到作用部位。隨著年齡的增長，肌肉質量與全身水分減少，可能使水溶性藥品的分布體積減少，導致血中濃度增加，例如抗生素；另外，中高齡全身脂肪含量會相對較高（約兩倍），也可能增加親脂性藥品停留在脂肪中的時間而延長其藥效，例如鎮靜安眠藥品（diazepam10、lorazepam、haloperidol）。而血清白蛋白（serum albumin）是重要的藥品結合與運輸蛋白，會隨著年齡增長逐年下降，而這會使得和白蛋白高度結合藥品之血中有效濃度增加，因此容易會增加藥效或副作用，如抗癲癇藥品（phenytoin）、抗凝血劑（warfarin）、甲狀腺素（levothyroxine）等。</h5>\n<h5></h5>\n<h3>3、藥品代謝的改變</h3>\n<h5>藥品代謝的目的是改變藥品的結構，變得容易溶於水，而被身體排出。大多數藥品主要仰賴肝臟代謝，但肝臟體積、肝血流量隨著老化逐漸減少，肝臟代謝酵素活性亦會隨著年齡增加而減少。因此依賴肝臟代謝的藥品，將在體內停留時間延長，易於增加副作用發生的風險。</h5>\n<h5></h5>\n<h3>4、藥品排除的改變</h3>\n<h5>30歲後肌酸酐清除率（creatinine clearance）每十年降低約8 mL/min；然而，因為中高齡通常具有較少的肌肉量、且活動量較年輕成人少，因此可能會因血中測出的血清肌酸酐偏低（肌酸酐的來源是橫紋肌），而誤導臨床判斷，令人誤以為其腎功能是正常的。</h5>\n<h5></h5>\n<h3>5、藥效學的改變</h3>\n<h5>老化使生理機能衰退，以及其體內接受器（receptor）功能產生退化，如接受器數量改變、與藥品接合力改變，細胞內生化反應速率改變等，導致藥品對於身體的作用、或是身體對於藥品的反應不同於年輕族群。某些在年輕成人少見或輕微的副作用，在中老年族群上卻相對明顯。例如使用甲型接受器阻斷劑（α-receptor antagonists）引起的姿態性低血壓（orthostatic hypotension），在老年族群上特別明顯，因為中高齡自主神經系統機能退化，正常調節血壓的機轉無法在短時間內達成，且中高齡的壓力感受器（baroreceptor）調節功能變差。因此給予老年病人這類藥品時，必須特別考慮此副作用之發生。另隨著中高齡腦部的老化，中樞系統合成多巴胺（dopamine）的量減少，相對增加多巴胺阻斷藥品的敏感性，因此中高齡使用metoclopramide （多巴胺阻斷劑），較易出現錐體外症候群（extrapyramidal symptoms）。</h5>\n<h5></h5>\n<h2>四、中高齡多重用藥 （polypharmacy）的問題</h2>\n<h5></h5>\n<h5>多重用藥是中高齡用藥常見的一項重要議題，一般泛指同時使用5種以上的藥品。高齡族群常同時合併多種慢性疾病，如高血壓、糖尿病、心臟疾病、關節炎等，常就診多科別或不同醫療院所，使用多種藥品來解決疾病的問題，但多科就診可能會延伸出各科醫師開立相同或相似機轉藥品的情形。醫療改革基金會曾調查發現，65歲以上中高齡中，5成以上有慢性疾病，其中平均用藥種類超過5種者，有67%；用藥超過10種者有28% 。然而，若以不必要藥品為研究對象，使用用藥合理指數（medication appropriateness index, MAI），65歲以上病人在不同的調查下，44〜75%至少服用一個不必要藥品，最常見的不必要原因為缺乏適應症。</h5>\n<h2></h2>\n<h2>五、中高齡潛在性不適當用藥的問題</h2>\n<h5></h5>\n<p><br /></p>\n<h5>中高齡潛在性不適當用藥可以定義為——在中高齡族群中應該要被避免的藥品，因為這些藥品引起較高副作用發生率、或沒有足夠的證據證明它們的效益，而且同時存在更安全及有效的治療選擇。使用評估的工具可幫助降低中高齡的潛在性不適當用藥（potentially inappropriate medications, PIMs），而目前臨床上常用高齡潛在性不適當用藥準則，分別為Beers criteria與STOPP  （screening tool of older people&apos;s prescriptions） &amp; START （screening tool to alert to right treatment） criteria，以及台灣在2012年與2019年更新版的PIM （potentially inappropriate medications）-Taiwan。</h5>\n<h5></h5>\n<h5>雖然這些準則告訴我們哪些用藥是高齡族群應該避免的，但是由於臨床治療所需，我們依然會發現有許多中高齡正在使用這些高風險藥品。因此，除了追蹤、監測可能的藥品不良反應之外，我們也需要評估是否有其他藥品可以替代與使用的必要性。參考上述三種準則，表列出幾項常見老年不適當用藥以及處理的建議。</h5>\n<h5></h5>\n<h3>1、抗膽鹼作用的藥品 （Anticholinergic Drug）</h3>\n<h5>隨著年齡的老化，體內膽鹼生成量減少、膽鹼受體敏感度增加、藥品清除率下降等因素，使中高齡對抗膽鹼的副作用更為敏感。抗膽鹼藥品雖然在臨床上應用廣泛，但其常見副作用包含排尿困難、便秘、認知障礙等，導致在高齡族群中，加重便秘、攝護腺肥大造成排尿困難等問題。因此中高齡用藥選擇上，需要特別考量抗膽鹼藥品使用之必要性與衡量其風險。</h5>\n<h5></h5>\n<h3>2、鎮靜安眠藥（benzodiazepines，簡稱BZD）的使用</h3>\n<h5>此類藥品使用於失眠、鎮靜、抗焦慮、癲癇或酒精戒斷症侯群，使用極為普遍，包括中高齡者。然而，高齡族群由於生理功能的改變，本身對BZD代謝排除能力差，導致藥品在體內停留時間延長，使其引起的中樞神經抑制作用較年輕族群強，所產生之較長時間的鎮靜作用，可能會增加跌倒及骨折的風險。對於高齡病人的失眠，首先要了解其失眠成因，可先從非藥品治療開始嘗試，如放鬆治療、限制日間休息時間等，其次再考慮搭配藥品治療；而藥品治療的初始劑量應從最低的劑量開始，慢慢增加。以安眠為目的之鎮靜安眠藥，應於睡前或睡眠中斷時使用，考慮選擇短效與長效藥品的搭配，避免病人在白天裡出現昏睡、意識不清、注意力不集中等不良反應。</h5>\n<h5></h5>\n<h3>3、跌倒風險之藥品</h3>\n<h5>跌倒是中高齡重要的常見問題，跌倒與跌倒相關的併發症是已開發國家第五大的死亡原因。跌倒風險受到多重因素影響，包含內在風險因子，老化後導致平衡感變差、步態不穩、認知功能退化等，以及外在風險因子，如環境、使用增加跌倒風險之藥品等原因。藥品使用是中高齡造成跌倒的重要原因，亦為其中較易改變的因子之一；常見增加跌倒風險之藥品，包括鎮靜安眠藥、抗憂鬱藥品、鴉片類止痛劑等。</h5>\n<h5></h5>\n<h3>4、常見藥品交互作用</h3>\n<h5>中高齡常伴隨著多重疾病，服用的藥品數量與種類也較一般年輕族群多，而使用的藥品種類愈多，其發生藥品交互作用的風險愈大。一般而言，藥品交互作用定義是當兩項藥品併用時，因其相互影響導致藥品本身或藥效的變化。常見藥品交互作用包含藥物動力學以及藥效學的影響。藥物動力學方面，某些藥品具有抑制或促進其他藥品代謝的作用，導致藥品的效用降低或增強，例如磺胺類抗生素會抑制代謝抗癲癇藥Phenytoin的肝臟酵素，導致Phenytoin血中濃度增加，毒性上升。</h5>\n<h5></h5>\n<h5>而某些藥效學方面的交互作用在中高齡身上，要比年輕人更容易發生，因為在生理上自我調節的機制下降，所以對於這樣的交互作用更為敏感。舉例來說，有前列腺肥大疾病的中高齡，若併用兩個以上具有抗膽鹼作用的藥品，如某些三環抗憂鬱劑或第一代抗組織胺，可能會誘發尿液滯留的現象。除了藥品與藥品交互作用外，因中高齡常見服用中藥、保健食品之習慣，尚有西藥與中藥交互作用、藥品與保健食品交互作用；以及併用會惡化潛在疾病的藥品與疾病交互作用等。</h5>\n<h5></h5>\n<h3>5、不適合磨粉之藥品</h3>\n<h5>中高齡病人常見有吞嚥困難、需要管灌進食之病人，對於這些病人而言，液體製劑是最適合給予的劑型。若沒有液體劑型可以替代，則須將錠劑磨成粉之後給藥。然而，有些藥品因為特殊劑型設計不適合磨粉：如腸溶劑型，其腸衣設計在鹼性環境（腸道）才會被分解，因此可減少胃部刺激，或可避免藥品被胃酸破壞，若磨粉可能造成藥品提早在胃部釋放出來，遭胃液破壞或刺激胃黏膜，失去了腸溶錠的意義。又如緩釋劑型（slow-released）、控釋劑型（controlled-release），為了長時間維持穩定藥品血中濃度或是為了減少服藥頻次，有些藥品會利用緩釋劑型讓藥品在體內慢慢的釋放出來，而磨粉會失去緩慢釋放的功能，將會導致藥品短時間內大量釋出。</h5>\n<h5></h5>\n<h3>表一  常見不適合磨粉的藥品與原因</h3>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_cf8f1d9174c2406b8ae130307cb0b1d4~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5>（參見 周正修、 胡昆宜、 高東煒、 羅慶徽，2008。 藥物管灌投予使用之探討。臺灣醫界， 51: 29-32。）</h5>\n<h5></h5>\n<h2>六、中高齡或照護者用藥應注意事項：代結論</h2>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_397e571eca1146de895ff88f21b6efcb~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h3>1、給藥時的照護</h3>\n<h5>照護者應遵醫囑並考慮病人之生活作息、進食時間、就寢時間，規劃適當的服藥間隔及給藥時間。服藥時也應盡量保持上半身直立，以避免嗆到或噎到。此外，亦須注意正在服用之特殊飲食與藥品間的交互作用，以及留意不宜磨粉的藥品。</h5>\n<h5></h5>\n<h3>2、服藥順從性</h3>\n<h5>中高齡常因空間及時間感不佳，而忘記服藥，因此自我或照護者可運用器材輔助按時服藥；例如利用鬧鐘、手機、藥品日曆紀錄或藥盒協助，提醒按時服藥。同時，自己或照護者也應了解藥品的作用（為何要服用這個藥品、服用後的好處）、服藥時間、是否需和食物錯開（空腹或隨餐，或與進食相隔的明確時間）、服藥方式等。最後，老年病人自行購買或服用非醫師處方之用藥或保健食品前，應該與自己的醫師或藥師確認，以免造成錯誤或重複用藥。</h5>\n<h5></h5>\n<h3>3、藥品儲存</h3>\n<h5>自我或照護者應了解藥物正確的保存方式，一般藥品若無特殊保存方式，皆建議放置於室溫、避光、陰涼、乾燥處；除非有特殊指示，切勿放置冰箱、浴室等較為潮濕的地方，以避免藥品變質。另外，針對特殊藥品則應特別注意儲存方式，以免藥品變質或失效。</h5>\n<h5></h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/181UDb1hwunrePc0Tp20R1Fnzrq-dmq1m/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第04期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_5fa369147ffa43128349f887c1f0e25a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_5fa369147ffa43128349f887c1f0e25a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_cf8f1d9174c2406b8ae130307cb0b1d4~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_397e571eca1146de895ff88f21b6efcb~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"June 17","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E4%B8%AD%E9%AB%98%E9%BD%A1%E7%94%A8%E8%97%A5%E5%AE%89%E5%85%A8-04%E6%9C%9F","id":"666fb959351928ad44629996"}