{"title":"人生的另一座橋#04期","content":"<h6>文／黄素鳯 臺北大學USR橘子讀書會成員</h6>\n<p><br /></p>\n<h5> </h5>\n<h2>重返校園</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_2dc0ca0e291b4b28b02a0b1b5e9bbba0~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5> 能再回到學校學習是我夢寐以求的未竟之志，一來彌補爸爸的遺憾，二來我可以繼續追夢，也想給子孫留下一個榜樣「活到老學到老」。更重要的是拓展人生的樂趣，暮年之際的我對於學習不僅追求新知識，更是在人生中尋找新的興趣與充實自己，為生活注入活力，透過學習與人互動交流、拓展人際社交，讓晚年生活過得更加充實與滿足。</h5>\n<h5> </h5>\n<h5>「學習是精神的良藥」，有助於保持身心健康、在學習中保持活力，遠離退休後生活的空虛感；時代改變與科技日新月異，想藉由學習更好的與時代潮流接軌，擁有更廣泛的視野，更希望的是透過學習讓自己更有自信心，證明自己是可以做到的，因而改變社會對老人的刻板印象。在這一年多來的校園之旅，不管是在心靈中、知識上，我都收穫滿滿，心中充滿感恩，感謝好多好多的人給予我這個機緣，感謝上帝對我的恩寵、幸運之神對我的眷顧。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>學習中的困難與趣事</h2>\n<h5> </h5>\n<h5>記得離開校園已好久了，再次回到學校學習，難免遇到學習上的困難。經過歲月的轉變，學習環境及教學方法都已有很大的改變，就需要一些時間來適應；慶幸自己遇到了很好的老師、同學鼓勵我，讓我很快的適應環境，上課對我來說是一件開心的事情。</h5>\n<h5> </h5>\n<h5>現在的教學已與過去截然不同，在我那個時代較偏向於填鴨式教育，現在是著重於團體合作式的報告，不過這對於我來說不是最困難的，讓我覺得困難的是身在數位化的時代，所以要面臨電腦數位技術使用的挑戰，影響我對e化支援的利用，相對在學習上也變得較慢，與一些年輕同學相比，我可能要花更多時間來吸收新的知識及製作報告，但我願意接受挑戰，在學習中促使我更加努力，自己獲得成就感也是一股動力，推波我往前走。</h5>\n<h5> </h5>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_9db1787dd7b848a590d59e4788abf78d~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>如果問我在學習的過程中有碰到哪些趣事呢，常常在分組討論中碰到傳統與現代結合的討論（喔喔！是這樣嗎？不會吧！怎麼可能？），這也產生了有趣的衝突與碰撞，是一種獨特的學習體驗。認知見解的不同，並沒有引起彼此之間的歧見，反而是激起更多的火花，縮小世代間的鴻溝，漸而建立了跨世代的同學友誼。</h5>\n<h5> </h5>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<h2>克服學習上的困難與挑戰</h2>\n<h5> </h5>\n<h5>隨著年齡的增長，對於學習新的知識是一種挑戰，也有其困難之處，如在理論上的學習，理解認知上速度就較慢，常常會對自己的理解是否正確而產生疑慮，我碰到這樣的情況時，通常會找老師問，同時也會找同學討論，老師會仔細的說明幫我排除疑問，同學都樂於分享、相互扶持；寫報告在蒐集資料時，常常讓我大開眼界，因此在看待時事，視野完全不同。記得在大一時，社會學作田野紀錄報告時要訪問街友，原本我對街友存有一種偏見，總覺得他們多半是反社會份子、不友善的，實際走訪後讓我的看法完全改觀，了解其實各個社會領域影像裡都有其脈絡。</h5>\n<h5> </h5>\n<h5>上課中的點點滴滴，我學到許多我過去從來沒有接觸的知識，可強迫鍛鍊自己的腦力，雖然有時會有一些累，但總感覺非常充實快樂，因為這些都不是在和朋友閒聊時能得到的知識。在大學裡學習的這一年多裡，雖然有困難、有挑戰，但我告訴自己只要有熱忱，保持對新知識的好奇心，掌握基本的技術能力，皆有助於在學習中資訊的獲取，也提高學習的效果；用積極的態度尋求幫助，與同學和老師進行溝通共學，及靈活安排學習時間，不要因為艱辛而放棄，在動與靜中取得平衡，用自信心，感恩的心，反思的心，戰勝一切困難與挑戰。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>與師生同學的互動關係</h2>\n<h5> </h5>\n<h5>在我眼中的教授都身經百戰，在原則中帶著溫和熱忱，認真用心傾囊相授教導我們 ，面對我這個老學生，給予許多的關懷照顧，時時關心我的學習是否有困難，從各位老師專長裡也學習了許多的專業知識，讓我備感窩心與感恩敬佩。</h5>\n<h5> </h5>\n<h5>進修部同學年紀從20歲至50歲為多，60幾歲很少，較難找到有共鳴的話題，但並不影響我們的相處學習。同學都稱呼我「姊姊」，說不要把我叫老了，他們都好可愛，像我孫子一樣；電腦不會的地方會教我，我們互動很溫馨，在彼此交流學習中，我可以從他們身上感染到青春的氣息，也體驗到年輕一代的創新思維。大家共同創造價值，就像台北大學社科院USR計畫的辛法春老師在校園所推動的「青銀共學」一般。</h5>\n<p><br /></p>\n<h5> </h5>\n<h2>重返校園的準備</h2>\n<h5> </h5>\n<h5>深感台灣2025年將邁入超高齡社會，65歲以上的高齡人口將佔全國總人口數20％以上。面對龐大的高齡人口，及長時間的退休高齡生活，如何「成功老化」成了政府各部會及社會各界關注的議題，高齡者終身學習因應而生。身為高齡者的你，若想重回校園學習，雖充滿挑戰但也充滿機會，我的建議如下：</h5>\n<h5> </h5>\n<ol>\n  <li><p><strong>明確要目標：</strong>確定自己想要學習的內容與要獲得的技能，以及未來可能從事的方向，目標確立有助於提高學習動力和效果。</p></li>\n  <li><p><strong>選擇適合的學習方式：</strong>選擇自己喜愛的興趣來修課，就是快樂的學習。</p></li>\n  <li><p><strong>尋求支持系統：</strong>在學習過程中尋找家人的支持，多與同學互動討論，有了支持的力量，將有助於應對學業的挑戰與困難。</p></li>\n  <li><p><strong>培訓新技能：</strong>學習的過程中涉及使用新技術，有了新技能，便能提高學習的效果。</p></li>\n  <li><p><strong>關注身體健康：</strong>學習不僅關乎自律，也要有健康的身體，保持良好的生活習慣很重要。</p></li>\n  <li><p><strong>積極面對挑戰：</strong>學習的過程中可能會遇到困境，用積極的心態面對。提升新的專業知識和經驗，一來可充實老年生活，進而也對社會產生積極的影響。</p></li>\n</ol>\n<h5> </h5>\n<p><br /></p>\n<h2>透過學習來延緩老化失能</h2>\n<h5> </h5>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_0495c7fd77f0429d85aefe4854cca8a8~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>透過重新回到校園學習，不僅提供了心靈情感上的支持，以及良好的人際關係，更建立了我的自信心與價值感，讓心靈保持活躍狀態；學習也讓我扮演著更積極的角色，覺得自身可以創造更多的可能，也許有機會重新找到新的目標，更想讓學習到的專業知識應用到實務上，能對有需求的人有所幫助，也能把專業技能傳授下去，鼓勵更多的高齡者參與學習，互相鼓勵互相學習，促進老年人能成功健康老化。</h5>\n<h5> </h5>\n<p><br /></p>\n<h5>此外，也期盼透過青銀共學，和年輕世代有更多連結互動的機會，讓高齡者對世代關係有更進一步的認識，於生活中不再認為老年無用的感受，讓高齡者身心獲得舒適健康。更重要的，也可以讓年輕世代在與老年人相處過程中，吸收年長者人生豐富的經驗與智慧，而達到共創價值、跨世代共融的效果。</h5>\n<h5> </h5>\n<h5>高齡化社會的浪潮衝擊下，失智人口越來越多，退休是人生最後重要的一座橋，我們不要追求長命百歲，而是要活得好，不期望養兒防老，而是要自立自強照顧好自己，規劃安排開創自己老後的人生。自從重返校園之後，也得到許多有關於社會都在為我們老後做準備的資訊，社會各界也共同啟動「青銀共創、共融、共學」，來締造高齡友善的環境（如曾敏傑教授所帶領的臺北大學社科院USR計畫）。有這麼多人一起耕耘高齡領域，我們更應該好好透過學習來延緩老化失能，並藉由青銀共學共好，讓自己老得幸福又健康，朋友們一起「動」起來吧！</h5>\n<h5></h5>\n<p><br /></p>\n<h5></h5>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/181UDb1hwunrePc0Tp20R1Fnzrq-dmq1m/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第04期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_2dc0ca0e291b4b28b02a0b1b5e9bbba0~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_2dc0ca0e291b4b28b02a0b1b5e9bbba0~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_9db1787dd7b848a590d59e4788abf78d~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_0495c7fd77f0429d85aefe4854cca8a8~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"June 17","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E4%BA%BA%E7%94%9F%E7%9A%84%E5%8F%A6%E4%B8%80%E5%BA%A7%E6%A9%8B-04%E6%9C%9F","id":"666ffb44fa887935a06105b3"}