{"title":"從儒家思想汲取老年生活智慧#04期","content":"<h6>文／霍晉明 大學退休教師</h6>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_bf74a15ae9734ac18179548cc1e5a1c5~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>眾所周知，深受儒家思想影響的中國文化，有著尊敬老人的「敬老」傳統。所謂「家有一老，如有一寶」，在傳統家庭中，老人是有很高的地位的。而老年人的生活，在卸下了照養全家的重擔後，顯現出更多的自由自在；既受晚輩的尊敬，又享有所謂含飴弄孫的快樂，這幾乎是我們所想像的傳統家庭之正常圖景。然而，時至今日，這樣一幅溫馨的畫面，似乎也只存於我們的想像之中了。在現實的生活裡，空巢老人、獨居老人越來越多；並非子女不孝，而是工業化浪潮下的必然。都市生活空間的限制、年輕夫婦都要工作上班等等因素，傳統家庭形態很難維持下去。</h5>\n<h5></h5>\n<p><br /></p>\n<p><br /></p>\n<h2>儒家重視「為己之學」</h2>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_0267c6ec61104a52814a2c71f3fa0b90~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5></h5>\n<h5>我想，儒家給老年生活最重要的啟發，就是「學」。因為儒家所謂的「學」，不是我們今天學知識、學技能的學，不是要求「有用於社會」的學，而是強調「為己之學」。學，純粹就是為了自己。年輕時候，為了養家活口，為了這、為了那…，有各式各樣的理由，強迫我們不得不學好多東西，以使自己能在社會上立足。而我們真正感興趣的事，反而沒有時間去學習。現在退休了，則正好是彌補當年缺憾的機會，可以好好地為自己而學習。</h5>\n<h5></h5>\n<h2>孔子一生熱愛學習</h2>\n<h5></h5>\n<h5>千萬不要有「人都老了，學這些還有什麼用？」的想法。要知道，孔子的一生，也不過就是「學之不厭、誨人不倦」而已。孔子一生熱愛學習，《論語》開宗明義第一章第一句就是「學而時習之，不亦悅乎。」（原文作「說」，就是「悅」的意思）。孔子活了七十二歲，在當時平均壽命只有三、四十歲的時代，孔子的年紀相當於今天的百歲老人了。</h5>\n<h5></h5>\n<h5>而孔子「五十以學易」，相當於今天六、七十歲才開始學習易經，還學得「韋編三絕」（那時的書是竹簡，用牛皮做的繩子貫穿起來。孔子翻來覆去地看，把那牛皮繩都弄斷了好幾回）。可見他老人家是學得多麼認真，多麼勤奮。而且，孔子還學得很開心，他說自己「發憤忘食、樂以忘憂，不知老之將至云爾。」學習能學得都讓自己忘了自己老了，豈不是效果十分宏大？所以說，孔子本人，就是最好的「活到老、學到老」的典範。</h5>\n<h5></h5>\n<h2>孔子教人「不憂、不懼、不惑」</h2>\n<h5></h5>\n<h5>然而，孔子都在學些什麼呢？前文提到，儒家所說的學，是「為己之學」。那為了自己什麼呢？為了讓自己能活得好，活得快樂。原來人活得好不好，有內、外兩方面的條件。外部的條件，比如是否有吃有穿、有沒有病痛、錢夠不夠等等，這方面，坦白說，大家都相差不了太多；而且，更重要的是，我們發現很多外部條件很好的人，也未必生活的快樂啊！因為更關鍵的因素是內部的條件，就是我們自己的觀念、思想、態度。我們自己想不開、想不通、看不穿、看不破，則隨便外部條件好還是壞，都不免憂心忡忡、神經緊張、患得患失，嚴重的更是焦慮失眠，甚至到了憂鬱症的地步。</h5>\n<p><br /></p>\n<h5></h5>\n<h2>老年如何「不憂、不懼、不惑」</h2>\n<h5></h5>\n<h5>其實人自懂事以來，就有了很多的憂慮害怕。俗話說得好︰「人之生也，與憂俱生。」過了三、五歲的稚齡，人就不可能無憂無慮了。只不過，年輕的時候，我們憑年輕人的銳氣與充沛的生命力，無視於那些憂慮的存在就是了。但到了老年，己經沒有什麼偉大的事業要去拚搏，加以血氣稍衰，則種種憂懼不免襲上心頭。然而，這個時候再去思考人生，再去學習那些人生大道理，是否太遲了呢？</h5>\n<h5></h5>\n<h5>不、一點也不。而且，重要的是，也並不需要直接去學習、去思考那些硬邦邦的「人生大道理」，而是真正的「為了自己」，就從自己的感受出發，從自己的興趣出發，甚至可以從自己的憂慮害怕出發，關鍵在於敢於真心面對。那麼，「感覺」就是我們最好的老師，它會帶我們去探尋；去發現；在今天資訊那麼充足與方便的年代，我們不難找到自己感興趣的、讀得下的書籍。不管是小說、是傳記故事、還是古今詩文，乃至是電影電視（其中很多不乏是改編自名著），都可以給我們帶來滿滿的感動，開動我們的腦筋去思考，去與自己的生命經驗相印證，也不妨偶爾再去與古聖先賢的名言隽語相印證，則我們對生命意義的體會，不就是日新又新、源源滾滾，奔流不息嗎？</h5>\n<h5></h5>\n<h2>老年要為自己而學</h2>\n<h5></h5>\n<h5>著名的作家琦君女士曾說，人生最重要的三件事，就是讀書、交友、遊山玩水（她用兩句詩來涵蓋︰「三更有夢書當枕、千里懷人月在峰」）。老人要交友、遊山玩水，多少都受點限制，唯有讀書（包括看影片），最不受限，最自由也最容易。而讀書，就等於是與作者、與書中人交朋友。而自己有所感有所得，也可以隨時透過社交媒體網路發表，有來有往，既動頭腦也有感情的溫暖，而且使我們的心靈活躍，常保同情與愛心，常有所關注而能思考，這些對身心各方面都是非常有幫助的。</h5>\n<h5></h5>\n<h5>學、為自己的興趣而學，為自己的快樂而學，為更好的自己而學，是每一個人打破自己的限制，而走向無垠宇宙的不二法門。儒家思想重視「學」，而孔子更是親身為我們示範。我想老年朋友只要鼓起勇氣，邁出學習的步伐，則必定能走出「擔心、憂慮」的封閉世界，而重新感受到天寬地闊、人生美好的喜悅。</h5>\n<h5></h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/181UDb1hwunrePc0Tp20R1Fnzrq-dmq1m/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第04期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_bf74a15ae9734ac18179548cc1e5a1c5~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_bf74a15ae9734ac18179548cc1e5a1c5~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_0267c6ec61104a52814a2c71f3fa0b90~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"June 17","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E5%BE%9E%E5%84%92%E5%AE%B6%E6%80%9D%E6%83%B3%E6%B1%B2%E5%8F%96%E8%80%81%E5%B9%B4%E7%94%9F%E6%B4%BB%E6%99%BA%E6%85%A7-04%E6%9C%9F","id":"666fd2f2c68f811546cc683e"}