{"title":"談和田秀樹著《幸齡人生70開始》#04期","content":"<h6>文／<span style=\"color: black;\">曾敏傑</span>  <span style=\"color: black;\">國立臺北大學高齡與社區研究中心主任</span></h6>\n<h5></h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_f50b4f0c68814104a3d111bcf0803868~mv2.jpg/v1/fit/w_596,h_726,al_c,q_80/file.png\"></figure>\n<h5>本期「學老書庫」要介紹給讀者的新書，是商周出版社於2023年5月出版，由日本和田秀樹醫師所著，林慧雯翻譯的《幸齡人生70開始》一書。和田秀樹1960年出生於大阪府，畢業於東京大學醫學部，為精神科醫師，現擔任和田秀樹身心診所院長，基於他30多年高齡醫療的臨床經驗，指出70幾歲開始的階段，是人生當中的分水嶺，在這個約70〜80歲的關鍵時期，也是和田秀樹所謂人生中「最後的活躍期」，如果能夠自我努力，將可以決定一個人在80歲之後是否健康長壽，以及擁有幸福的晚年生活。</h5>\n<p><br /></p>\n<h5> </h5>\n<h2>70歲是人生的關鍵</h2>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_d86217e8c18f4657b2ba69cb6dc7ab34~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>為甚麼70〜80歲是人生的關鍵？為什麼本書一直強調70幾歲是人生的分水嶺，作者指出如果能夠在這個階段「奮老」，以積極的態度努力抗老或延緩老化，將會在晚年與一般高齡者產生極大的差異。這項主張最重要的立論依據，在於發現了iPS細胞（誘導性多功能幹細胞），這是可以分化成身上各組織與器官的萬能細胞，隨著再生醫學的研究和發展，有極大潛力可以透過治療讓各種器官新生與重返年輕，也意味著人類的壽命將可以繼續延長。</h5>\n<h5> </h5>\n<h5>但遺憾的是，大腦是唯一一個原則上不會製造新細胞的器官，因此iPS細胞將無法在大腦的神經細胞分裂或新生，即使可以複製新生，也需要將原來腦內舊有的資訊置入新細胞中，這是人類的「學習」過程，但也是現階段醫學無法克服之處。因此人類固然可以延長壽命，但是長壽化之下，最終隨著長壽而漸漸步入失智，將成為未來的常態，也是不可避免的趨勢。</h5>\n<h5> </h5>\n<h5>作者也指出就統計而言，85歲以上就有四成、而90歲以上則有六成患有失智症；同時作者過去在醫院每週也都會接觸亡故者的病理解剖報告，發現只要85歲以上的人，大腦中也都會有阿茲海默型失智症的情形，換言之，生者看來生活並無異樣，但其實大腦已存在失智的病理特徵。也因此，80歲之後是否能夠保有健康的大腦功能，以及如何將70〜80歲間所具備的動力延續到80歲之後，正是和田秀樹醫師在本書中一再關切的核心議題。</h5>\n<h5> </h5>\n<h5>而相對於在70〜80歲階段，用「奮老」的積極態度抗老化與延緩老化，和田秀樹醫師則認為80歲之後應該用另外一種心態來看待「老化」，因為老化是一個自然的過程，80歲之後這個階段，如果繼續用「抗老化」的態度，只會給自己帶來挫折感；此時反而應該進入「坦然接受老化的時期」，一方面老化的慢性疾病將逐漸出現，而且高齡者一旦生病、受傷、手術或是發生意外，復原的時間都無法再像以前一樣快速，甚且將因此逐漸步入需要依賴他人的階段，也因此在80歲之後，我們需要在心態上、生活上、醫療決策上，用和過去不一樣的思維來因應。</h5>\n<h5> </h5>\n<h2>70歲如何延緩老化</h2>\n<h5> </h5>\n<h5>高齡者在80歲之後，將存在健康的極度差異性，例如書中即指出：「同樣是高齡人士，有些80歲的高齡者可能因為失智症越來越嚴重，而無法隨心所欲與人溝通對話，但有些人則可以繼續從事以往的工作或需要運用大腦的活動，甚至還有人能夠榮獲諾貝爾獎、器宇軒昂地進行演講。有些人長期臥病在床，日常生活中的動作都需要別人協助幫忙；但也有些80歲的人可以每天出門散步、游泳、打高爾夫球等，享受各種運動帶來的樂趣。總而言之，高齡長者更容易因為身體能力與大腦功能而產生大幅度的個人差異。…像這樣由『健康』所造成的極大差距，將是以後社會最大的特徵。」（參見頁51）</h5>\n<h5> </h5>\n<h5>而決定個人80歲之後的健康狀況，以及所致生活品質的差異，其關鍵就在70〜80歲之間——我們究竟做了甚麼努力？本書第二章的章名為「可延遲老化的七十歲生活」，即是作者針對70歲起的黃金十年——「人生中最後活躍期」，給予讀者的建設性建議。這些重點可以歸納為：對任何事都不可以萌生「退休」的念頭，持續工作和用腦，以延緩老化；透過助人、社會參與、貢獻社會，感受存在的意義；不輕易交還駕照，以維持活動量與健康活力（因為沒有明確數據證實高齡者事故率較高）；補充蛋白質和肉類，以避免老化；曬太陽，保持年輕也避免憂鬱；透過生活中的豐富內涵和變化，活化大腦前額葉；透過閱讀、學習、對話、消化、整合、說出等步驟，從被動學習到主動學習與輸出；養成並維持運動的習慣；留意用藥與行動，降低跌倒風險，以避免臥病臥床；注意營養，不要過分減重；適度享用美食，提升生活幸福感；關照自己，不給自己太大壓力，做喜歡的事，和諧人際關係等。上述這些都是在生活中可以輕易做到的，只要願意認真落實，也都會有效果。</h5>\n<h5> </h5>\n<h2>70歲時的醫療態度</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_4476d823a5e049f5928dfea944f0cd96~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>為了讓80歲之後的生活仍充滿活力，和田秀樹認為70〜80歲之間的醫療態度也需要調整，他也提供了一些建議供參考，但如同過去作者的主張一樣，也可能和時下一般的醫生觀點有所不同，這部分就有賴個人自我審酌參考了。</h5>\n<h5> </h5>\n<h5>例如針對常見的高血壓、高血糖、與高膽固醇等，與其硬要控制在正常值而發生副作用或降低生活品質，他個人寧可稍微放鬆對於數據的要求，而以維持生活中的活力為優先考量；由於健檢項目多達50〜60項，是否正常多以個人在群體分布的相對位置決定，難免也有一些數值異常，但真正與疾病有明確相關的項目只有血壓、血糖、紅血球數量等5〜6項，因此無須強求用藥達到所有項目合乎正常，反倒是心臟和腦部磁振造影（MRI）等較為明確，更值得重視。</h5>\n<h5> </h5>\n<h5>此外，由於醫生分科過細，不應該一昧聽從單一科別醫生的意見，因為可能只關注一處症狀，而忽略整體考量，因此應該綜合一下醫生們的意見再做決策，或是諮詢有診治高齡者醫生的意見；醫學仍是一門發展中的學問，許多醫療處置後來也常被證實錯誤，因此除了關心醫生的建議之外，也應該借鏡長壽者的生活和思考方式；聰明選擇醫生也很重要，多選擇願意傾聽病人意見的醫生，特別是那些會關注病人用藥副作用，且重視病人生活品質的醫生。</h5>\n<h5> </h5>\n<h5>早期發現、早期治療是一般的原則，但是步入70歲之後，動用手術應該更加審慎，即使是癌症，也應了解是否會轉移後再做決定，尤其作者曾在專門診療高齡者的醫院工作過，每年都會看到一百位左右亡故者的解剖報告，發現只要是超過85歲的長者，幾乎每人身上也都有癌症腫瘤，但是生前也沒有任何自覺症狀，也還可能保持活力健康，因此高齡是否應該手術，應該更加審慎；年過70之後，憂鬱症風險提高，應該正常面對，不要忌諱外界觀感，而家人也應該給予支持；作者認為把失智症認為是老化的自然現象比較恰當，就如同老來掉髮與出現皺紋一般，即使被診斷出來，也未必會立即惡化，不要悲觀，更應該繼續使用現有的身體和大腦功能，維持跟往常生活一般，才能盡可能延緩失智症的惡化。</h5>\n<h5> </h5>\n<h2>70歲的危機與適應</h2>\n<h5> </h5>\n<h5>由於和田秀樹認為70歲起是很重要的黃金階段，就這個階段也歸納出四項挑戰，提醒大家要面對和克服。首先是要處理好因為退休所致的失落感，作者認為應該忽略原來的職務與名位，而回歸自我的本質，例如自我的經驗、能力、與智慧並未消失，仍可以尋求新的工作，發展自己的興趣，或是擔任志工來貢獻社會，用來消除因退休所致的失落。其次，70歲也可能面對要照顧父母或配偶，但不要一頭栽入照護角色，而把照護當作是自己存在的意義，避免影響了照護者的身心狀況，必要時應該善用支持系統，或是借助安養機構，這樣照護者才能在自我和家人之間尋得平衡，不要用僵硬的道德意識壓迫自我，這樣自己也才能在80歲還保有活力。</h5>\n<h5> </h5>\n<h5>另外作者指出70歲這個階段，也要準備好與伴侶和父母生離之別，尤其考慮病人與高齡者的需求，居家安寧是一個可以考慮的選項，同時也要避免送走親人之後陷入憂鬱或一蹶不振，這時需要維持朋友和人際網絡，才能從悲傷中走出來。最後一項生活的危機，就是高齡的憂鬱症，70歲之後也容易出現憂鬱症的狀況，而血清素不足也是其中一個原因，因此應該多運動、多吃肉，以及多曬太陽，必要時透過補充血清素、抗憂鬱劑、以及男性荷爾蒙等，也可能讓陷入憂鬱症的風險降低，讓晚年生活更有幸福感和活力。</h5>\n<p> </p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/181UDb1hwunrePc0Tp20R1Fnzrq-dmq1m/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第04期》完整版</a></u></h2>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_f50b4f0c68814104a3d111bcf0803868~mv2.jpg/v1/fit/w_596,h_726,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_f50b4f0c68814104a3d111bcf0803868~mv2.jpg/v1/fit/w_596,h_726,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_d86217e8c18f4657b2ba69cb6dc7ab34~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_4476d823a5e049f5928dfea944f0cd96~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"September 18","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E8%AB%87%E5%92%8C%E7%94%B0%E7%A7%80%E6%A8%B9%E8%91%97-%E5%B9%B8%E9%BD%A1%E4%BA%BA%E7%94%9F70%E9%96%8B%E5%A7%8B-04%E6%9C%9F","id":"66e2a9dffa274ade09b5cd61"}