{"title":"男人的長壽病──攝護腺肥大 ","content":"<h6>#05期</h6>\n<p><br /></p>\n<h6>文／張德撝 臺北市立聯合醫院 泌尿科醫師   邱逸淳 臺北市立聯合醫院陽明院區院長</h6>\n<p><br /></p>\n<h5>攝護腺是只有男生才獨有的器官，位於膀胱出口。隨著年齡增加，許多男性的攝護腺會逐漸增大，壓迫到尿道，使小便不順……此刻，就讓我們一步步好好理解「男人的長壽病」──攝護腺肥大。</h5>\n<p><br /></p>\n<h2>第一步　認識攝護腺肥大</h2>\n<p><br /></p>\n<h5>簡單來說，原本暢通的三線道逐漸變窄，只剩下一線道，導致車流堵塞。當男性超過50歲後，就應該開始關心自己的攝護腺狀況，是否有下列症狀：頻尿、夜尿、小便不順、尿後滴尿等。若出現上述症狀，建議可以找泌尿科專科醫師做檢查。許多患者會覺得害羞，或是怕被笑而不敢就醫。</h5>\n<h5></h5>\n<h5>實際上，攝護腺肥大的盛行率是很高的，雖然各地區統計結果略有不同，但50到59歲的壯年，盛行率大致上是五成左右，基本上兩個人就有一位有攝護腺肥大。如果把年紀再往上看一點，70歲以上的銀髮族盛行率則高達八成。因此只要有症狀，不需要感到羞赧，你不會是同事裡或同學裡唯一一個看泌尿科的！</h5>\n<h5></h5>\n<h2>下一步　聽個真實小故事</h2>\n<h5></h5>\n<h5>跟大家分享一個很典型的攝護腺肥大的患者故事，78歲的張大哥，年輕時在北部打拚，退休後住在南部鄉下享受退休生活，偶爾北上來看看兒女們。近三個月開始感到小便不好解而且斷斷續續，尿完了還想再尿，感覺都尿不乾淨，尿完收回褲子裡還會漏個兩三滴，晚上睡覺，也需要起床尿尿至少三次。起初他選擇忍耐，不向家人和朋友透露，怕傳開來很沒面子，但最近他發現自己在尿很急時，居然會來不及走到廁所就漏尿到內褲上。</h5>\n<h5></h5>\n<h5>某天，他參加村長女兒的婚禮時喝了酒，卻發現晚上突然尿不出來，肚子也感到腫脹感，而且覺得疼痛難耐。家人急忙將他送到醫院的急診求治，結果放了導尿管後，一共導出尿液2,400cc，下腹腫脹及疼痛的感覺也馬上緩解了。</h5>\n<h5></h5>\n<h5>後來經親戚介紹，張先生找到台北市立聯合醫院的泌尿科進行門診治療，安排相關的檢查發現，他的攝護腺大小為100立方公分，比正常大小（20立方公分）大了許多倍，且膀胱為「低順應性」，收縮功能因長期攝護腺肥大已經受損。經過一陣子的藥物治療後，儘管張先生的病情有所好轉，但鑑於他之前的尿滯留病史和藥物副作用，他最終選擇接受雷射經尿道攝護腺刮除術，術後恢復順利，住院三天後就拔除尿管且解尿速度恢復甚多，兩周後就回到鄉下，繼續他愜意的田野退休生活。</h5>\n<h5></h5>\n<h5>讀完這個故事，或許覺得跟自己還有段距離，但是回頭細想，攝護腺肥大銀髮族高達八成的盛行率，這位張大哥很可能是你高齡的爸爸、昨天吃飯的朋友、或上個月開同學會的同學，甚至就是未來的自己！</h5>\n<h2></h2>\n<h2>第三步　攝護腺檢查的方式</h2>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_b0109fc713774e4eb5d40a5257cc0ed9~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5>回到剛剛提到的攝護腺肥大相關症狀，如果你有上述症狀而且鼓起勇氣就醫了，醫師會幫你做哪些檢查跟評估呢？首先，醫師評估攝護腺癌的可能性（透過抽血檢查PSA攝護腺抗原指數，及肛門指檢評估是否有硬塊），驗尿看是否有無泌尿道發炎感染，經肛門攝護腺超音波評估攝護腺大小，透過尿路動力學檢查客觀評估尿速的快慢，也間接評估膀胱的收縮力。</h5>\n<h5></h5>\n<h5>醫師會評估小便的問題來源是攝護腺為主，還是也伴隨有膀胱收縮力低下。這些檢查都不會太困難，只有經肛門攝護腺超音波可能會較有不適感，如果本身有較嚴重的痔瘡，也可以和醫師討論超音波可否從下腹來做檢查。如此一來，雖然測量大小的準確度比較差，但可以大幅降低檢查的不適感。</h5>\n<h5></h5>\n<h2>第四步　攝護腺肥大如何治療</h2>\n<h5></h5>\n<h5>經過上述的檢查後，醫師首先會評估您的狀況是否適合藥物控制，還是要需要進一步的手術治療。若評估可用藥物控制，目前治療的藥物種類很多，有放鬆攝護腺擴約肌的藥物、攝護腺縮小的藥物、放鬆或是增加膀胱收縮力的藥物，每種藥物都有它的優點和缺點，像放鬆括約肌的藥物通常很快有效，但是無法縮小攝護腺的體積；而攝護腺縮小的藥物則是唯一可以降低未來開刀機率的藥物，但是藥物需長期服用三到六個月才能發揮效果，而且會有性功能障礙的副作用。</h5>\n<h5></h5>\n<h5>至於膀胱收縮力的藥物則是要根據臨床症狀以及超音波檢查的結果，依照醫師的建議服用。目前的藥物都很進步，大部分的病人可以在藥物治療下，就獲得良好的控制。但是，如果就醫太晚或是藥物副作用太強烈，手術治療也是強而有效且立竿見影的治療方式。</h5>\n<h5></h5>\n<h2>再一步　醫學先進，治療不用怕</h2>\n<h5></h5>\n<h5>如文中的張伯伯，因為一直未就醫，已經產生尿滯留的併發症，要考慮手術處理，一般有如下列的併發症時會慎重考慮開刀：疝氣、膀胱結石、持續泌尿道感染、腎臟功能受損、尿滯留、反覆血尿等，但因為目前藥物進步，如果病人的居住地獲得醫療的方便性很足夠，也會跟病人詳細溝通後為之。</h5>\n<h5></h5>\n<h5>現在的手術方式也同樣進步，主流是使用內視鏡經由尿道手術，並不會在身上留下任何傷口，手術過程很像是隧道拓寬工程，無論是使用健保的雙極電燒或是自費的各種雷射，都可以達到很好的效果，術後移除導尿管後，大部分病人都會有回到年輕時的排尿感。而各種自費雷射對比於傳統雙級電燒而言，最大的優勢在於出血量控制，若是本身有心臟血管疾病，正在服用抗凝血劑的患者，則較建議使用自費雷射降低手術可能的併發症。</h5>\n<h5></h5>\n<h2>最後一步　勇敢面對，積極就醫</h2>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_91e63a4c084f43d7a03e672ba8ecbd76~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>攝護腺肥大是男性常見的疾病，但只要有泌尿科專科醫師的幫忙與檢查，很多困擾生活的事情都可以解決，尤其是現今藥物及手術方式都十分進步，忍耐不就醫不是好的選擇。呼籲男性正在「學老」的朋友們，一起正視「少年放尿放過溪，老年放尿滴到鞋」的攝護腺問題，我們一起恢復昔日雄風。</h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1osMCoPqRVbS84JWWAtzYlTubRB2nsGhC/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第05期》完整版</a></u></h2>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_b0109fc713774e4eb5d40a5257cc0ed9~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_b0109fc713774e4eb5d40a5257cc0ed9~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_91e63a4c084f43d7a03e672ba8ecbd76~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"September 20","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E7%94%B7%E4%BA%BA%E7%9A%84%E9%95%B7%E5%A3%BD%E7%97%85-%E6%94%9D%E8%AD%B7%E8%85%BA%E8%82%A5%E5%A4%A7-05%E6%9C%9F","id":"66e2a3243158a3fdce194d6f"}