{"title":"以終為始畫圓──訪「茶」第三人生","content":"<h6>文／張乃文　前新北市三峽區成福國小校長</h6>\n<h5></h5>\n<h5></h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_cd37d287a36c482ca499f5af19d5984c~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>猶記得小學五年級時，家裡「又」搬家了，媽媽問我要轉學嗎？我說：「不要了吧！」不想在國小階段轉學第五次的我，就如此開啟了擠公車的人生。當時身高不到130公分且又黑又瘦小的我，實在很難讓車上擠滿沙丁魚的公車司機為我一個人停下車來，媽媽為能使我準時到校經常陪我一同等車，遠遠看到便開始拼命揮手，再把駝著大書包的我推上公車。</h5>\n<h5> </h5>\n<h5>那是一個有「車掌小姐」的年代，而「小隻」的我常一上車就會被抓進那個只屬於她的專屬空間。我搭的那條路線，乘客多數是一間以「家政」著名的高校女學生，往往一長排長條形座位都是那個學校的「小姊姊」們，她們常常因為我會互擠一下，硬是在她們其中讓出一個空間，那個時候到處都是年輕人。</h5>\n<h5></h5>\n<p><br /></p>\n<h2>辛苦的求學階段　為自己做決定的開端</h2>\n<h5> </h5>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_1d8f9934f2e644d6a4a4fe13f2ac46d3~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>50年代的我們，要擠進理想高中及大學是高難度的，那時高中職還是清楚的雙軌制，但即使高中那一關已經讓一堆人流向高職，大學的錄取率仍是低得可憐，更遑論是擠進好學校了。對我們而言，面向目標，努力前行是唯一的道路，所以當時「牯嶺街少年殺人事件」，這種描述優秀學生特殊行為的小說，總是那麼吸睛，因為人生的標準答案似乎只有「讀書」一事。</h5>\n<h5> </h5>\n<h5>好學校、好科系是大家共同的目標，而所謂的「好」與「適合」似乎無關，「好」和「喜歡」的關係更是遙遠，在成長的過程中，「乖寶寶」應是以社會多數認同的「好」為目標，而我剛好做不到。</h5>\n<h5> </h5>\n<h5>高中入學考試考上了「板橋高中」，放榜那天母親失望的眼神和話語深深烙印在我心中，而後失落的母親帶著我去五專報到，但她發現女兒的臉上沒有任何表情，於是拜託了一位好友問我不開心的原因，我覺得我有說清楚「為什麼」的必要，而這也是我第一次發現自己有選擇的權利。</h5>\n<h5> </h5>\n<h5>就讀高中時仍是甲乙丙丁四組的年代，選組別需要家長簽名，起初我想選「丙」組，夢想當個牧場主人，母親卻理所當然地說：「女生當然要讀文法商。」迫於無奈，只好選了甲組。然而大學數學系讀了一個半月後，我還是想做自己的夢，於是做了一個重要的決定，「我要重考，考丙組。」她沒有堅持。</h5>\n<h5> </h5>\n<h5>我覺得「為什麼」這個問題，在人生道路上很重要，兩次重大決定與母親的回饋，強化了做選擇的信念，因為我的選擇都是爭取來的，所以也更堅定了做決定時需要「為什麼」。當再次面對重大決定──「留學」時，我選擇了留在台灣，即使當時父親寫信給我：「妳出國的錢，我已經準備好了！」</h5>\n<h5> </h5>\n<h5>我喜歡「東想西想」，同學聚會時，總能為同學的回憶話題適時做補充，似乎芝麻綠豆大的事都在腦海裡，我好像特別喜歡咀嚼人生畫面，捨不得丟棄，而面對未來，也從未停止想像。所以當我確定了人生第一職涯時，也同時開啟了退休後的「白日夢」，這樣的個性其實不好，但對第三人生的準備，我似乎比別人總是多想了一點，這是唯一的好處。</h5>\n<h5></h5>\n<p><br /></p>\n<h2>以終為始的退休規劃　退休前的搖擺白日夢</h2>\n<h5> </h5>\n<h5>從事教職工作是大學畢業後三年的事，當時股市萬點，我的同學在證券公司的年終獎金達百月，中小學卻是一片教師荒，當時正面臨工作抉擇的我，選擇了教育工作，因為月薪雖不高，但可以讓政府「養」一輩子，而這也是我選擇教職的「為什麼」，憑藉這個信念，教職工作成為我的人生第一職涯。進入學校後，看著前輩的退休生活，又啟動了搜集訊息的想法，偶然間發現搭郵輪環遊世界的選項，這成了我退休後的第一個目標。</h5>\n<h5> </h5>\n<h5>不管工作多少年，真正決定退休的時間點往往是一念間。最後一任服務的學校巧遇百週年校慶，在夥伴的支持下，我們完成了「百年成福　有GO幸福」三年計畫。完成時，合作的郵局單位說：「校長提的三年計畫，我們當時都覺得在開玩笑」；三年活動完成後，學校主任也說，「我們怎麼就這麼輕輕鬆鬆、熱熱鬧鬧辦完百週年校慶？」這一切皆歸功於夥伴事前的縝密計畫及校友的大力支持。當重大活動告一段落，人都比較會多想，巧遇教育生涯30年的我憶起了郵輪夢，在說明會當場繳了訂金，返校就提退休，而這樣的過程其實沒有衝動，只是依著內心的想法去執行，看似隨興，其實是長時間的醞釀。</h5>\n<h5> </h5>\n<h5>還記得在校長團體歡送會時，看到退休夥伴帶著PPT去分享自己的榮光歲月，忍不住問：「有人通知你要做簡報嗎？」夥伴回應：「不是每年都這樣？」我楞住了，怎麼忘記自己是主角呢？當上台接受夥伴們的祝福時，我說：「不好意思！我第一次退休，沒有經驗，沒有準備簡報。」大家笑了；又接著分享：「大家都是同行，誰沒吃過苦？但因為喜歡所以吞得下去。」我看到台下很多人點頭。</h5>\n<h5></h5>\n<h5></h5>\n<h2>夢想的退休生活　享受當下和過去的自己和解</h2>\n<h5> </h5>\n<h5>一直都愛玩的我，在等待登船的半年時間，每天最大的功課竟然是睡覺；工作時，總是沒日沒夜的思考工作，尤其腦筋特別愛轉的我，有時想著想著就覺得要快快去做，往往一個貪念就捨不得睡，退休後雖沒有失落感，但好像需要急速完成的事變少了，竟然每天都可以睡上10個小時，兒子還常常笑我；「沒看過一個老人可像你這麼會睡。」我也笑笑回答：「以前好像常常忘記睡覺，但出來混，都是要還的。」</h5>\n<h5> </h5>\n<h5>上郵輪時開心至極，但發現平躺在艙房床上時，人是上下晃動左右搖擺，突然明白一件事──「接受」，接受我面對的一切，多麼重要的一個想法，尤其是容易暈船的我，竟然要面對十二月菲律賓外海的颱風；農曆過年，船上舉辦慶祝活動，我受邀參與了日本、台灣、大陸三方船友的四個表演，自己都覺得開心。</h5>\n<h5> </h5>\n<h5>船上當然不是天天過年，日常有許多空檔，我最喜歡的是，靠在甲板的欄杆吹口琴，尤其是《千風之歌》，往往歷歷在目，有如二輪戲院不停重播，好似對過往的大盤點，重點是接受過往的一切。</h5>\n<h5> </h5>\n<h5></h5>\n<h2>計畫趕不上變化　重新找到自己，繞著茶轉圈圈</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_2b3a5eda240c4fd28141e9cbb52cf8c0~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>父親總盼著我退休後能回家協助打理公司，所以花了很多時間去學習會計專業，50歲時，從未學過「初等會計」的我，「中級會計」學分輕鬆到手，自認為，目標已在前方。沒想到的是，結束郵輪行程時，我們的船停靠在日本橫濱紅極一時的「鑽石公主號」旁，嚴重的疫情，讓我們哪兒也去不了，我便更專心在家裡學習會計專業課程。但有句話說：「人不是慢慢變老，人是一瞬間變老。」原本輕鬆上手的會計課程，突然之間怎麼都學不會了，看起來計畫得修正了。</h5>\n<h5> </h5>\n<h5>愛玩的我，結婚前就走過5大洲，本以為退休後更能到處跑，沒想到疫情打亂了所有規劃，出國已不能排入短、中期計畫，如此的情況下，我選擇到社區發展協會幫忙，為了提升社區經濟力，選擇了社區最重要的茶產業深入了解，但過往極少喝茶的我，真是「每事問」，為了讓自己更快速了解茶，一路從種茶、做茶、泡茶、品茶下功夫學習，沒想到，竟然愛上茶。疫情後，喜愛旅行的我再次啟動世界行，而不一樣的是，現在會帶著自己的茶出去分享，旅途中更重要的是到處找茶、品茶，現在的生活，總是繞著茶轉圈圈，好不愉快。</h5>\n<h5> </h5>\n<h5></h5>\n<h2>樂當採茶女　終日找茶「趣」</h2>\n<h5> </h5>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_632644dcb56a4089a1d8548b96da48a2~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>進入茶世界兩年，最喜歡的事莫過於上茶課、考證照，大家都知道，茶課程的費用很高，但一個「小白」茶人，面對周遭動輒數十年茶齡的人，為了快速讓自己與他們對話，快速提升茶知識即是我的重點。</h5>\n<h5> </h5>\n<h5>我發現證照考試是非常棒的方式，所以在進入茶領域第一年，就完成製茶丙級證照、茶葉感官品評初級證照、茶藝道講師證照。這樣的成果，不是為了展現自己有多厲害，而是找出一個最有系統，最快速學習茶知識的方法；當然，考上證照也不代表很厲害，因為茶學深似海，很多沒有證照的茶人，數十年的功力更為深厚，但我個人覺得，通過證照考試的人，即使茶學不夠淵博，但至少有基本功，而且非常有成就感，其中茶葉感官品評中級證照的取得，對我是極大的鼓勵，因為以我的茶齡、以我的年紀，這個考試真的難度不低。</h5>\n<h5> </h5>\n<h5>朋友問說：「退休了，為何把自己搞得那麼累？」我答：「可是還要活很久耶！」朋友又問：「那你為什麼那麼早退休？」我說：「本職工作只能做到65歲，若65歲以後再開始尋找第三人生的路，我覺得難度會更高，因為我想要工作到走不動的那一天。」我把茶活動當成自己人生第二職涯。</h5>\n<h5> </h5>\n<h5>古語說，教學相長，茶知識的累積無止境，但在門口的人很多，為了讓更多人了解茶文化，包括小孩及外國人，我開始分享茶課程。喜歡多元、變化的我，也和臺北大學USR計畫合作，包括結合日本綠茶及和菓子、結合誦缽及占卜卡、結合法國茶人及親子泡茶…，每次的活動都好像在玩，尤其是和臺北大學辛法春教授的合作，浪漫的她，取的名字都很吸引人，最喜歡的其中之一是「今天的天空很法國」，每一場都驚喜無限。</h5>\n<h5> </h5>\n<h5>在這些分享過程中，受益最多的還是自己，因為分享前的資料歸納、統整；面對提問時，記憶資料庫的訊息提取；面對難題時，如何排難及再精進，都是非常好的學習，我常說：「我喜歡學茶知識，也覺得可以學到我走不動的那一天，都還學不完。」</h5>\n<h5> </h5>\n<h5>茶海浩瀚，一位茶人師兄和我分享：「知茶得茶性、知壼得茶韻、知水得茶味、知器得茶美、知所得茶香、知時得茶神、知人得茶趣。」聽完這段話，好像頓悟諸多茶知識，但細細品味後又發現，每一小句都是一個大學問。這就是我愛上茶的原因，因為「它」，總是魅力無限。</h5>\n<h5> </h5>\n<h5></h5>\n<h2>想畫一個美好的圓</h2>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_82a9708b104e44369065f2cbb72042af~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>工作新鮮人時，我就想著工作總有告別的一天，所以對退休生活總是充滿想像；退休後的我，快樂享受人生，但如何面對未來，又是新的思考起點。我跟兒子說，我很認真學習，為的是希望晚一點失能；我說，我愛吃喝玩樂、四處旅行，希望的是我賺的錢儘量能快樂的花；我說，如果沒來得及捐救護車的話，請記得幫我完成；我說，希望你們不要在我墳前哭泣，我要的是現在的好。</h5>\n<h5> </h5>\n<h5>我覺得自己是非常幸運的一代，努力工作一輩子，還有這麼多開心歲月可以享受人生。喜歡東想西想的我，總把計畫分成前、中、後三階段，之前計畫的是退休生活，未來需要思考的是養老生活，還好，我很有經驗，從教師到校長，從學士到博士，我總以築夢、追夢、圓夢為簡單的階段劃分；面對未來，我覺得，應該還有好多的三階段等著我去想像與規劃，因為，要面對日漸退化的生理功能、要處理力不從心的委曲、要努力習慣代間權力的轉換，而努力保健、維持經濟、慎防退化，是此刻的重點。</h5>\n<h5> </h5>\n<h5></h5>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1osMCoPqRVbS84JWWAtzYlTubRB2nsGhC/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第05期》完整版</a></u></h2>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_cd37d287a36c482ca499f5af19d5984c~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_cd37d287a36c482ca499f5af19d5984c~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_1d8f9934f2e644d6a4a4fe13f2ac46d3~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_2b3a5eda240c4fd28141e9cbb52cf8c0~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_632644dcb56a4089a1d8548b96da48a2~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_82a9708b104e44369065f2cbb72042af~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"September 20","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E4%BB%A5%E7%B5%82%E7%82%BA%E5%A7%8B%E7%95%AB%E5%9C%93-%E8%A8%AA%E3%80%8C%E8%8C%B6%E3%80%8D%E7%AC%AC%E4%B8%89%E4%BA%BA%E7%94%9F","id":"66ed3466772cb6c6adf21883"}