{"title":"記簡春安教授談「文化養老與優雅老化」 ","content":"<h6>#05期</h6>\n<p><br /></p>\n<h6>文／<span style=\"color: black;\">廖智賢　文字工作者</span></h6>\n<p><br /></p>\n<h5><span style=\"color: black;\">簡春安教授先是以自身與教會的淵源談起，並透過聖經中的內容申述，許多年輕時充滿智慧的人，例如以</span>撒、雅各、大衛與所羅門，在老年時也分別有心思糊塗，身體虛弱及家庭失和等憾事發生，更因此做出許多愚拙的行為，以古喻今，呼籲大家認真面對老化過程；更以鄰國日本為鏡，指出文化養老、優雅老化的觀點，再加上自己在面對老化的體認，鼓勵長輩追求老年人生的價值。</h5>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_b3b5ca299201436a99d0d473fdc497df~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<p><br /></p>\n<h2>前車之鑑　不斷老去的日本</h2>\n<h5> </h5>\n<h5>簡春安指出日本是養老經驗最豐富的國家，2018年9月，日本70歲以上的人口有2,618萬，佔人口總數的20%，65歲以上有3,557萬，佔總人口28%，媒體也報導2025年的日本，將有43萬老人成為「看護難民」，無法進入養老院安享晚年，也得不到家人的照顧，導致「孤獨死」的悲劇將不斷發生；根據NHK報導，日本一年大約有 3萬2千人會孤獨死去，甚至一個多月後才被發現，發現的時候屍體早已腐爛，惡臭撲鼻，令人不勝唏噓。</h5>\n<h5> </h5>\n<h5>此外，日本用於照顧退休人員的的退休金制度也出現困境，日本的退休金制度提倡「世代間的互助」，也就是先以年輕人繳交的養老金來供養老人，等自己老了，下一代的人口再來供養自己；然而，生育率急速降低，年輕人的比例不斷減少，老人數量不斷增加，導致退休金的負擔不斷加重，所以簡春安認為這個制度是否可以持續，頗令人擔憂。</h5>\n<h5> </h5>\n<h5>簡春安接著引用日本社會學者藤田孝典於2015年所著《下流老人》的內容，日本近年來因為年金制度即將崩壞、長期照護缺乏人力、高齡醫療缺乏品質、照護條件日益提高、老人居住困難的種種問題，出現了大量過著中下階層生活的老人，而且未來只增不減，若政府不提出有效政策，可能導致「1億人的老後崩壞」，成為生活水準極為低落的「下流老人」。</h5>\n<h5></h5>\n<p><br /></p>\n<h2>超高齡社會　台灣如何面對</h2>\n<h5> </h5>\n<h5>「日本的路也可能是台灣的路。」簡春安指出，在1993年，台灣老年人口占總人口比率已超過7%，正式邁入高齡化社會，而在2018年超過14%轉為高齡社會，依據國家發展委員會推估，我國將於2025年高齡人口超過20%，正式達到超高齡社會；有鑑於日本比台灣提早高齡化，所產生的「下流老人」及「孤獨死」等社會現象，台灣社會皆應該提早對症下藥、加以預防。針對目前政府的政策，他也詳盡說明台灣目前的「全民健保制度」在國際上獲得不錯的評價，也獲得社會的普遍支持，不過，我們的「長期照護體系」並沒有受到同樣的重視，這些都是未來必須努力的方向。</h5>\n<h5> </h5>\n<h5>檢視台灣老人福利政策的內涵，包括「老人年金成為長者重要的經濟福利支柱」「推動健康老化成為長者獲得健康生活的工具」「逐步建置全方位照顧福利服務及長期照顧體系」「建置友善環境，促進長者在地老化」，以及「推動社會參與促進長者活力老化」，政策看來面面俱到；但簡春安強調，目前台灣能夠照顧的長照病人，其實不到真正需求的四分之一，依照現今規劃，即使長照2.0的第二個10年結束之後，也可能只照顧到一半的長照需求者！</h5>\n<h5> </h5>\n<h5>再綜觀台灣的老人福利項目與內容，簡春安也深入介紹可分成扶養、療養、休養與服務機構等發展類型，並轉型為「安養」與「長期照顧」兩類；在照顧方式上則分為機構式、居家式、及社區式照顧等三類別；生活照顧服務的內容，有居家服務、日間照顧、營養餐食、輔具租借、無障礙環境改善、家庭托顧、交通接送、失智症照顧服務、老人保護、獨居老人關懷照顧、老人諮詢以及老人社會參與等項目。而針對社會參與的面向，他更以今日的演講為例，「華人的文化養老很重要，像我們這樣的場合就很重要！」</h5>\n<h5></h5>\n<h2>文化養老　正是華人的優勢</h2>\n<h5> </h5>\n<h5>相對於物質贍養，文化養老是後起的積極養老理念，簡春安提出「文化養老」更是華人的優勢。「安老」文化在中華民族的歷史存在源遠流長，安老文化就是個人敬老、家庭養老、社會崇老、朝廷尊老，敬、養、崇、尊，可謂是傳統老年政策的縮寫；在傳統的文化認知上，老人不會因為退休而失去家庭社會地位，反而會受到尊敬，誠如古語「家有一老，如有一寶」，因為古代人的平均壽命較短，如果家族中有長壽的長輩，便能享有天倫之樂，是件令人稱羨的事。</h5>\n<h5> </h5>\n<h5>於此，簡春安強調要善用文化的力量，再現活躍老化、尊嚴老化和幸福老化，幫助老年群體樹立健康積極的老年價值觀，是一種體現中華傳統文化的養老方式；他也進一步去分析，文化養老的主要內容分別為對人生價值的追求、老年教育及老年文化活動，這些付出的成本並不高，但對於精神上的力量卻很有幫助，並從國內外經驗爬梳四個主要內涵和做法。</h5>\n<h5></h5>\n<h2>文化養老　可以如何作為</h2>\n<p><br /></p>\n<h3>以文娛活動實現老有所樂</h3>\n<h5>文化養老需要動員孝道和仁愛的文化精神，整合慈善和公益的文化資源，實現敬老和樂齡的文化理想，例如社區應該創造以快樂為中心的樂齡文化，專業的養老社區可以利用公共活動空間，提供老年交友、發展個人嗜好，以共度金色時光。</h5>\n<h5> </h5>\n<h3>以老年大學實現老有所學</h3>\n<h5>社區養老可以通過文化的力量，達到「精神養老」「安心養老」和「快樂養老」的目標。通過「老愛老」「老暖老」和「老助老」的老年互動，以及讓老年人彼此共享經驗、知識和快樂的共好機制。時下老年大學「一座難求」，老年教育「供不應求」，但台灣要實踐與推動文化養老，普及性與持續性都有待加強。</h5>\n<h5> </h5>\n<h3>以社會參與實現「老有所為」</h3>\n<h5>幫助老人擺脫精神上的孤獨苦悶，和空巢時的孤單無助，讓健康的老人替非健康的老人服務，這是台灣應對老齡化多重挑戰的重要措施；促使「老助老」可以產生雙重效應，對服務者來說是「積極養老」，對被服務者來說是「安全養老」，各取所需，各得其所，成就了「快樂養老」的極佳文化途徑。</h5>\n<h5> </h5>\n<h3>以文化價值實現老有所用</h3>\n<h5>老人可以通過立言、立德、立功實現三不朽，大家都可以做大器晚成的「文化老人」。老年知識份子著書立說，攀登生命高峰者大有人在，老年人更可以成為社區向善的榜樣。</h5>\n<h5> </h5>\n<h3>優雅老化　需要經營與學習</h3>\n<h5>擁有文化養老的基礎，簡春安再以一句英文「The gift of years growing older gracefully（老得好優雅）」來勉勵大家。他補充提到在很多的知名影星中，尤其喜歡《羅馬假期》的女主角奧黛麗赫本，因為她不只魅力十足、演出精采，年老時更有諸多體悟而留下多句名言，特別值得走過漫長歲月的老年人所牢記：「For attractive lips, speak words of kindness.（要有誘人的雙唇，請說善意的言語。）」「For beautiful hair, let a child run his or her fingers through it once a day.（美麗的秀髮，是當每天有孩子的手指穿越與撫弄它，而妳不會因此生氣。）」</h5>\n<h5> </h5>\n<h5>這也是簡春安在演講中不斷強調的──如何老得優雅、活得開心，是可以提早準備的。誠如美國作家Joan Chittister《老得好優雅》書中所提，唯有了解歲月是禮物，而非負擔的人，才能得到這個禮物；而提早學老，不只能讓自己越老越美麗，更能優雅睿智變老。他更以日本作家津端夫婦共著的《積存時間的生活》來回應，「好生活不是用錢買的，而是花時間經營出來的，能優雅老化的人，有紀律的做他們喜愛的事，細心的處理生活中的種種事物。」</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>運用WIFFAR　追求優雅老化</h2>\n<h5> </h5>\n<h5>簡春安以日本優雅老化的典範曾野綾子、三浦朱門所著《熟年的才情》提出的六項要點，與高齡長輩共勉，從「要求自己」做起，並以六個單字開頭組成的「WIFFAR」方便記憶與執行。</h5>\n<h5> </h5>\n<h3>Work工作</h3>\n<h5>人應工作死方休，雖然富裕也不僱用人，家事自己動手做；在沖繩島長壽村的住民，一生工作，沒有65歲退休的概念。簡春安說：「雖然法律規定我們要退休，但是自己還是可以想辦法調整，不要被限制住，例如歐洲設有志工人力銀行，你過去服務奉獻的時間，未來用照顧還給你。」</h5>\n<h5> </h5>\n<h3>Independent 獨立</h3>\n<h5>生活作息儘量獨立，老年人盡可能不要習慣依賴別人，成為「幫我族」；更不要倚老賣老，自己還是要執行該做、又能做的事。</h5>\n<h5> </h5>\n<h3>Flexible靈活</h3>\n<h5>試著「恰如其分」享受生活，不要愚頑不化、固執不悟，也不必「打腫臉充子」，接受現實，坦然面對自己與別人，保持通達有彈性。簡春安以自身的經驗分享，去年養成晚上走路的習慣，但是有天遇到下雨，返家時因為鞋底磨平，所以就滑了一跤，但心中瞬間知道這一摔下去肯定很危險，所以趕快用手支撐，幸好沒大礙。他說：「我現在走路運動就隨身帶著拐杖，過去每天一萬步，現在改成六千步左右，因為我只是為了健康，不是為了特定目標執行。」</h5>\n<h5> </h5>\n<h3>Faith信仰</h3>\n<h5>老人若有宗教信仰，生活較容易適應，心理的疾病也較容易治療；心靈的寄託可減輕生活不順所帶來的埋怨，而能透過宗教體系獲得團體的支持，增加社交場合與機會。</h5>\n<h5> </h5>\n<h3>Alone獨處</h3>\n<h5>老人的孤獨是必然的，但是無須有負面的感觸，也不必自艾自憐，反而可以藉著獨處，享受生命中的寧靜，享受心靈自白的大好機會。「我很享受一個人獨處的時光，因為我喜歡聆聽歌劇，幾首就可以連續享受幾十天，聽得滾瓜爛熟，感受生命就是這樣很純淨，我知道我們可以避免孤獨，但難免必須面對孤獨時，就換個心境去享受。」簡春安說。</h5>\n<h5> </h5>\n<h3>Realistic 面對現實</h3>\n<h5>老化、孤獨、疾病與死亡都是人生的一部分，學習開朗而不愁煩的面對現實，並從中尋找樂趣或安慰；活著時要將身後事安排妥當，盡可能不要給別人造成麻煩與困擾。</h5>\n<h2> </h2>\n<h2>年終之時　微笑以對</h2>\n<h5> </h5>\n<h5>演講的尾聲，簡春安提到自己身後事的規劃進度，他表示已經把未來的追思禮拜要唱的詩歌準備好了，甚至自傳也擬寫得差不多，最重要的是，他要求孩子在墓碑上刻幾個字：「那是引用聖經詩篇的一段，『我要向耶和華歌唱，因他用厚恩帶我』，沒想到兒子跟我說字太多了！」他哈哈大笑著說。</h5>\n<h5> </h5>\n<h5>這個寬懷與豁達的心態就來自適應生命的歷程，緩緩成就優雅老化的能量。簡春安在演講的尾聲總結說，優雅老化就是用一種溫暖對待別人，用一種溫暖對待自己，用一種溫暖對待老天爺；那怕我們過得不順遂，對以前的種種失敗接納，對以前曾被欺負的放下，年終之時，微笑以對。</h5>\n<h5> </h5>\n<h5> </h5>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1osMCoPqRVbS84JWWAtzYlTubRB2nsGhC/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第05期》完整版</a></u></h2>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_b3b5ca299201436a99d0d473fdc497df~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_b3b5ca299201436a99d0d473fdc497df~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"September 20","year":2024,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E8%A8%98%E7%B0%A1%E6%98%A5%E5%AE%89%E6%95%99%E6%8E%88%E8%AB%87%E3%80%8C%E6%96%87%E5%8C%96%E9%A4%8A%E8%80%81%E8%88%87%E5%84%AA%E9%9B%85%E8%80%81%E5%8C%96%E3%80%8D-05%E6%9C%9F","id":"66ed31369c66558dd3590a2e"}