{"title":"談蔡英傑著「益生菌2.0大未來」#03期","content":"<h6>文／曾敏傑　罕見疾病基金會共同創辦人、國立臺北大學社會工作系教授</h6>\n<h5></h5>\n<h5>《學老誌》希望每期都能推薦一本好書，提供給中高齡者面對老化作為參考，繼上一期介紹抗癌新書之後，本期推薦曾任國立陽明大學生化所所長的蔡英傑教授所著《益生菌2.0大未來》一書，這是由方舟文化於2020年出版的書籍。挑選這本書主要的原因是，時下有關益生菌的廣告和產品實在太多，加上中高齡者隨著年齡的增長，好菌漸失優勢，腸道菌相不再多樣均衡，因此如何在生活中正確補充益生菌，透過「養菌顧老」，已成為老年生活中重要的議題。這本書籍雖然已經出版幾年，但仍是國內討論益生菌最為完整的好書，不僅可以作為認識益生菌的入門，也可以在這本書的引領之下，認識學術界與科學界在益生菌研究上的進展，對於個人在生活上的養生保健，或是在健康知識的學習上，都會有重要的收穫。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_d4d567bf19a94955ac8f28a24a580c4a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h2>閱讀的重要</h2>\n<h5> </h5>\n<h5>台灣即將在2025年進入超高齡化社會，對於中高齡者而言，健康是面對老化最重要的基石，但是健康說來簡單，要做到也不容易，中間的障礙如沒意識到健康的重要、沒接觸到正確的知識、沒在生活中養成習慣等等；這些因素都相互糾雜，導致有人不知、有人不行，有人知而不行，有人行而不知，都提高了健康的風險。而中高齡者日漸老化，對於健康本應更加重視，但接觸的資訊往往過於片段零碎，缺乏完整體系，若能透過有系統的閱讀來改變認知，逐步認識自我的身心變化，並且實踐所學習到的健康新知，都能讓健康的行動更有依據、也更能持久。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_a177de96566e4b409a441bd3e2d347c8~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5> </h5>\n<h5>國立臺北大學社科院USR計畫在2023年即推出「閱讀健康書庫」，逐一挑選國內有益健康的好書，目前已經建置一個微型圖書庫，收集800本的新書、好書，並且逐一分類。其中也收錄國內益生菌相關的書目，鼓勵長者透過Reading, Writing, Sharing, &amp; Doing, 以達到自我培力、重點摘記、團體分享、以及生活落實的目標。「閱讀健康書庫」也收集有蔡英傑教授歷年來益生菌有關的著作，包括《你不能沒腸識》（2006）、《腸命百歲》（2010）、《腸命百歲2》（2012）、《腸命百歲3》（2019），以及《益生菌2.0大未來》（2020）；前四本都是通俗易懂的介紹，但是《益生菌2.0大未來》與前四本顯有不同，不僅內容更加豐富，也介紹科學在益生菌的最新研究發現，間接幫助讀者了解科學家的角色、科學實驗的設計、科學社群的運作、以及科學的嚴謹與發展。</h5>\n<h5> </h5>\n<h5> </h5>\n<h2>相遇益生菌</h2>\n<h5> </h5>\n<h5>在2017年9月，筆者首次接觸到益生菌相關的主題，當時在台中一中的同學會上，聽到時任台中榮總腸胃科主任的連漢仲同學，為大家介紹腸胃的養生保健，並且提到「糞菌移植」，即將健康人的糞便透過採菌製成膠囊，用來治療並重建病人的腸道生態，也就是目前所稱的「腸道微菌叢植入治療」（Fecal Microbiota Transplantation, FMT）。當時同學們目瞪口呆，但如今這項治療已為美國FDA認可，台灣也已有條件的開放為常規的醫療項目；美國甚至也有收集正常人捐贈的糞便資料庫，也有商業性的公司提供幾千元台幣便可分析糞便，提供菌相組成分析，作為生活和飲食的建議參考。個人也注意到國外探討益生菌的書籍中，也提到中國在宋代的文獻上，也有用「黃湯」（糞便）為病人治病的作法，彼「黃湯」即與前述「FMT」相似；其中的共通和關鍵，都是和本文討論的「益生菌」有關，只是古人「知其然，而不知其所以然」。</h5>\n<h5> </h5>\n<h5>現代的科學家有了基因定序的方法，在傳統「界門綱目科屬種」的分類下，也已經能夠透過基因定序分辨每一「株」菌，加上動物實驗和人體實驗也累積了更多的科學數據，往前跨出重大的一步，但即使如此，目前的科學也尚未完全「知其所以然」，但這也正是吸引科學家競相投入研究的原因。傳統中醫善用藥材，講究調理，似與透過益生菌改善腸道生態有關，而腸內菌相改善不僅需要「益生菌」（probiotics），更需要「益生質」（prebiotics） ──也是好菌的食物；說不定哪一天，科學家也將發現中藥正是最好的「益生質」，古人也是養好菌相，再透過時下「腸腦軸、腸腎軸、腸肺軸」等等觀點，逐步透過提升免疫達到養生祛病，也不無可能吧！</h5>\n<h5> </h5>\n<h2>本書的作者</h2>\n<h5> </h5>\n<h5>本書作者蔡英傑教授是連漢仲的老師，也是我多年的好朋友。蔡教授是國內益生菌研究的先驅之一，本身是日本東京大學的農學博士，記得20幾年前，我在創辦罕見疾病基金會之後，為了解日本民間稀少疾病組織的運作，曾經拜託蔡教授協助安排赴日參訪，當時即已了解他正在研究極為冷門的微生物課題；知道他經常在外帶領學生採集發酵後的菌種，逐步建置菌庫進行分析，也擔任食品產業界的顧問，想當然爾，當時都是一些和發酵有關的低廉食物產品。</h5>\n<h5> </h5>\n<h5>殊不知物換星移，科學界開發出基因定序的工具和方法，在完成人體基因定序之後，這項方法漸趨成熟且價格日益低廉，美國歐巴馬總統更在2016年推出「國家微生物體計畫」，將基因定序應用在微生物的識別，才打開潘朵拉的盒子，由糞便認識腸內的奧秘才變成可能。如今益生菌研究已經成為科學與醫學的顯學，每年發表的論文不斷攀升，相關的研究也從消化、代謝、肥胖、免疫、皮膚、口腔、癌症，直指與腦部相關疾病的關聯，如憂鬱、自閉、過動、注意力不集中、帕金森症等；甚至在部分的罕見疾病和COVID-19的治療上，也都獲得極大的關注。</h5>\n<h5> </h5>\n<h5>蔡英傑教授本身是微生物的長期研究者，對於科學研究知之甚詳，加以過去也參與過產業的協助與政府規範的訂定，對於國內的技術與市場也深有認識，基於學者與科學家的角色，費力完成這本200多頁的著作，對於普及益生菌的教育和推廣幫助極大。近年來，蔡教授也參與產業技術轉移，開始將多年來找到的好菌K21、PS128、PS23等加以生產上市，並且運用產業資源推動多項臨床實驗，都有助於了解益生菌對於人體健康保障的潛力，實為國內少數集益生菌教學、研究、推廣、研發於一身的指標人物。</h5>\n<h5> </h5>\n<h2>本書的特色</h2>\n<h5> </h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_af6111f28e4048c3aab0c07b96b083e5~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>在55歲左右，我就在想像退休的生活應該如何度過？體認到過去所讀的書，都是為工作、為教學、為研究而讀，往往對於真實的生活助益不大，退休不是應該要為「生活」而讀嗎？因此也養成每個月走入台北市立圖書館，以每個月讀完十本養生保健的書籍為目標。多年下來，逐漸建立自己的保健認知，並且嘗試在生活中落實，包括持續補充多樣的益生菌，而這也是後來推動「閱讀健康書庫」的遠因；希望幫助中高齡者「知而後能行」，並在生活中養成習慣，日以繼夜以「複利」方式累積自我健康。</h5>\n<h5> </h5>\n<h5>過去我喜歡從圖書館借來兩種類型的書籍，一種是翻譯自日本的養生保健書籍，往往輕薄短小、簡單易懂、著重插圖、講究實用，且多數為醫師所著；另一種則是翻譯自英文的保健書籍，頁數常是數百頁起跳、著重科學學理、研究成果、歷史案例、以及深度性的討論，常常是由專家學者或知名記者所撰寫的暢銷書。前者易讀、方便快速、生活實用、即知可行；但是後者，則需要慢慢閱讀消化，頗具廣度與深度，快是快不來，但閱讀之後，會讓自己的保健知識更具體系。</h5>\n<h5> </h5>\n<h5>蔡英傑教授所著的書，兼具上述兩項特色，既具有前者的生活實用性，也有後者知識的教育性。另外，又有一項特色就是研究的科學性，娓娓道來具體的研究案例，相互比對印證，就如同科學研究中的文獻回顧一般；相較於消費者與讀者的關注不同，若您是帶有研究意識的學生或研究者，閱讀時腦中可能浮現的不是如何買對益生菌、如何知道益生菌的功效，而是自我探問益生菌預期可以有甚麼效果？為甚麼會有這種效果？這種效果在科學上如何認定？</h5>\n<h5> </h5>\n<h5>對於迫切講究立即可用的讀者而言，建議可以直接跳讀最後一章，即第6章「益生菌使用的關鍵Q&amp;A」。這一章正是要回答絕大多數消費者的問題，因為面對市面上眾多的益生菌品牌，您心中的疑惑和混淆，都可以從這12道問題中得到答案和建議；而這本書的第6章，也是我目前看過，對於消費者在購買前、或是食用益生菌前，國內最完整的專業建議了。</h5>\n<h5> </h5>\n<h5>但是如果您不只是要當不吃虧的消費者，不是只要買對、吃對，而是真正關心益生菌如何有助於健康，也期待蔡教授將生硬的科學轉換成易懂的解釋，這樣就推薦應該從第一章開始慢慢看起；因為蔡教授會廣泛的談到益生菌的前世今生，如何從不起眼的微生物變成各國競相研究的對象、益生菌研究的人與事、益生菌的分類、產業、功能、與疾病和身心健康的關聯等，讓我們對於益生菌的理解更全面。而且除了蔡教授所撰寫的本文之外，本書尚有10位學者、專家、醫師等，也從不同的角度和專業，來推介本書或參與益生菌的討論，在在擴大了讀者學習的視野。</h5>\n<h5> </h5>\n<h2>Beyond益生菌的「科學那些事」</h2>\n<h5></h5>\n<h5>多年來我廣泛閱讀益生菌的相關資訊，個人已持續服用多年，也在生活中推薦給親朋好友使用，大家使用後的經驗，普遍反應都相當正面。但因為益生菌並非藥物，無法立即看到效果，而是著重慢慢調整自我的腸內生態，以達到促進消化、提升免疫、以及綜合的保健效益，因此使用後仍需一些時間來體驗和觀察。目前市面上益生菌的產品極多，也分別強調特定菌株的特殊化功能，而益生菌因被認定為食品管理，市場進入門檻不高，但是價格並不便宜，為了保障自己的健康和保護自己的荷包，建議讀者於購買前或使用前，都可以先閱讀蔡英傑教授這本好書。書中沒有建議您購買哪一種產品，但卻教您如何辨識產品的好壞，以及Beyond益生菌的「科學那些事」，實在值得全家人一起當成學習手冊來使用。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_6e7dd83b97af4f95adb4cde78a1da817~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5></h5>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1-_A3T2zsQ28IcAmqdnYri_a_f1qdIdoH/view?usp=sharing\" target=\"_blank\">✦點擊下載《學老誌第03期》完整版</a></u></h2>\n<h6></h6>","first_paragraph":"","hero_image":"https://static.wixstatic.com/media/044e32_d4d567bf19a94955ac8f28a24a580c4a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_d4d567bf19a94955ac8f28a24a580c4a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_a177de96566e4b409a441bd3e2d347c8~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_af6111f28e4048c3aab0c07b96b083e5~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_6e7dd83b97af4f95adb4cde78a1da817~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"March 22","year":2024,"link":"65fd477b6dc74a40a71b6bcc","id":null}