{"title":"【USR】「蹲點．台灣」校園影展秀成果","content":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*4XVL2BfKKtHsIsqIA3wkkg.jpeg\" /><figcaption>社科院USR計畫結合通識中心蔡怡玟老師課程，連結中華電信基金會與國立政治大學廣播電視學系所合辦2024「蹲點．台灣」校園影展。</figcaption></figure><p>本學期社科院USR計畫結合通識中心蔡怡玟老師的「文化、觀光與地理」課程，於3月21日上午十時至十二時，邀請中華電信基金會與國立政治大學廣播電視學系所合辦的2024「蹲點．台灣」校園影展，進入北大與師生分享偏鄉服務成果。「蹲點．台灣」每年號召大學生兩人一組，利用暑假前往偏鄉社區蹲點15至20天，並於蹲點期間以「一手服務、一手記錄」，凝視地方、瞭解地方，並進一步參與社區公共事務。本次內容分為三個階段，第一階段由呂詠倢（政大傳播學院大一大二不分系）、黃丞琳（銘傳大學商業設計學系）分享蹲點在台中市太平區頭汴坑水源地文教基金會所屬的「太平藍染工坊」，進行藍染活動策展；第二階段由水源地文教基金會專案經理詹雅汶女士，以在地人的身份、角色與觀察，與第一階段的同學進行地方凝視的分享和對話；第三階段則是邀請獲得2024年「蹲點．台灣」大賞獎團隊之一的卓益聖、游竣棋（中正大學傳播學系），分享其在屏東縣牡丹鄉東源村所蹲點的「益棋走東源」服務成果。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*qPozopUtid9RJWgm26AMOQ.jpeg\" /><figcaption>第一階段分享蹲點「太平藍染工坊」之任務。</figcaption></figure><p>在第一階段，呂詠倢與黃丞琳分享其所蹲點的「太平藍染工坊」，是「蹲點．台灣」計畫中，少數不像其他蹲點任務，而是以地方行政區為基地的服務場域；她們認為此次蹲點更像是到機構實習。剛到之初，二人非常焦慮，最後，在瞭解與習慣環境和發現日常之後，她們決定發揮自身過去策展與佈展的經驗，協助2024年頭汴坑染物祭E展區之製作。之後，二人幾乎在工坊裡學習藍染和討論策展相關細節，如展區劃分、展品設計、布料揀擇、預算安排等，最後該展區以「微光森林・彼時此刻」命名，藉以展現藍染布品飄盪在山林之間的頃時片刻。</p><p>「剛開始真的沒想過會有這麼深刻的體驗，」呂詠倢與黃丞琳表示，「在這裡，我們不只學會藍染技法，更深刻體會到當地的生活與故事。在一起製作作品、準備展覽，也讓我們更瞭解什麼叫做陪伴與傳承。」「十五天的蹲點，是學會接受突如其來的變化並順其應變」黃丞琳更說道。同時，二人也在工作中，更為瞭解詹雅汶專案經理與設計師江婕妤，是如何一同經歷太平藍（Taping Blue）初始時的定位不明、比賽失利，以及最後一同重整方向將太平藍推向世界舞台的心路歷程。</p><p>整體而言，蹲點計畫對呂詠倢與黃丞琳而言，是一場帶著夢想起飛又踏實落地，同時對地方既抱浪漫的凝視，又回以務實為終的地方策展經驗。此外，蹲點期間二人也前往頭汴國小，進行型糊染的推廣教學與展品製作；過程中，孩童們的直觀、野性與純粹，也深深感染了二人，讓她們找到且也反思了生活中的簡單、純粹與美好的樣貌。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*1BSD6AHFEefGYzbXvKMlYQ.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*O-KIaF4ZSSR9oLwT7SobSg.jpeg\" /><figcaption>第二階段由水源地文教基金會專案經理詹雅汶分享地方經營。</figcaption></figure><p>第二階段則由水源地文教基金會專案經理詹雅汶，以在地人和地方經營團隊身份，跟大家分享。詹雅汶提到，「太平藍染工坊」前身是「太平頭汴坑工作站」，2008年後，工作站開始號召社區，重拾舊有生活中的藍染。當時雖有社區居民願意投入，但基金會可惜卻無法提供穩定職津。之後，在基金會力邀藍染工藝師、設計師與大專院校教師的加入指導後，「太平藍」才真正站穩腳步。</p><p>關於「太平藍」，詹雅汶希冀延續的是一種在生活中的工藝學習，同時藍染除原料取之於大自然外，其染後所排放之廢水，對環境也不致於有汙染，非常符合現代追求的永續發展。也因此，基金會希冀可以從推廣工藝，慢慢延伸至環境教育、美感教育，邀請地方學子與居民一起參與。目前基金會也與鄰近的東汴國小合作，由校方提供空間，讓學生從大菁種植，再到作品藍染，使其成為籌措畢業旅行基金的義賣品。此外，基金會也發現過去臺灣藍染作品很少以主題系列呈現展出，於是近年策略性運用不同藍染技法，並借重設計師至國外參展經驗，終於在2017年，「太平藍」就以主題系列家飾用品，首度在巴黎登場，驚艷不少外國友人。</p><p>近來，頭汴社區也因產業老化、青年外流，面臨諸多挑戰。於是，詹雅汶亦談及，目前工作團隊已將觸角延伸至農業廢棄物之運用，如枇杷、龍眼、荔枝等枝葉（尤以枇杷，台中太平是全台重要產區），發展天然植物染，為地方開啟具有特色的染布工藝。基金會先是向農民收取枝葉，再將收益回饋予農民與工藝師，期能建立一完善的地方經濟循環模式，嘗試解決本區青年人口外流與地方產業發展的困境。</p><p>詹雅汶走來一步一腳印，說道「台灣未來的藍染之路，到底在何方？我們很用心思考傳承與永續，走到現在其實不期待多做什麼，而是帶著思考，看到地方的未來，聚焦未來可以如何交棒。同時，藍染的生活環境，對我而言，包含了山河與溪海，簡單純粹。我們在這之中，找到了太平藍，同時也找回藍染在太平生活裡的顏色。」於是，太平的藍染是多彩的、温暖的，同時也是屬於太平地方的藝術、生活、文化與觀光。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*5wEZD21Qf08OutHmH7DLKw.jpeg\" /><figcaption>第三階段分享屏東縣牡丹鄉東源村蹲點服務。</figcaption></figure><p>第三階段中，卓益聖、游竣棋則是分享到屏東縣牡丹鄉東源村蹲點時的服務記錄。二人初到東源之時，由於人生地不熟，實際上有點焦慮和沮喪，不知道要從何開始，又要如何以一手記錄，一手服務地方社區。之後，在經過幾日的觀察、和地方人士的交流與思考，最後以支撐起文健站最重要的嘉惠姐，為其鏡頭下的主角與記錄。</p><p>卓益聖、游竣棋初到文健站時，就聽嘉惠姐提及，從七月起，她就少了一位工作夥伴，壓力備增，因為從站區的打掃清潔、幫長者打菜、替長者設計課程與上課，甚至為未到的長者盛裝送營養午餐，都需要一個人獨自完成。之後，他們跟著嘉惠姐一起到部落送餐，每每看著她獨自一人騎著機車穿梭在部落之間，為的是照顧部落多數長者的白天起居，就不禁對嘉惠姐肅然起敬。因為儘管日復一日，做著同樣的事情，嘉惠姐仍然保持慣常地溫暖與初衷。這讓他們在平凡中探見部落的真性與人情，同時也在平凡中看見嘉惠姐的樸實與偉大。</p><p>文健站平常熱鬧得像部落的活動中心，有些長者務完農後，會來文健站休息聊天。同時，在課程過後，也會一起享用營養午餐。文健站提供各種豐富的活動與課程，著實給予部落裡的長者每天不同的驚喜，讓他們每天都有動力來此與大家一起活動。然而，儘管文健站在他們的敍述中是熱鬧繽紛，二人卻話鋒一轉，總是語重心長，口氣較為沉重地跟大家分享東源目前正也處在少子化、高齡化、人口銳減、長照人力不足的地方。二人對於東源凝視的視角，是温暖中帶著些許沉重，因為往往在一天活動過後，總感覺自身力量是如此渺小，部落擺在眼前的困境卻無從協助。而這一路，卓益聖、游竣棋偶爾也會接到嘉惠姐的請求，幫忙代課，讓二人覺得備受信任，開心能為嘉惠姐分擔。最後，二人想著除了以每日記錄報導文健站的日常之外，再經過一番思考與觀察後，製作了一本設計課程的參考書（也就是幫長者上課時的種種課程設計指引與參考），為嘉惠姐、文健站與蹲點的東源村，留下一個實用且又具有特別意義的紀念。</p><p>活動最後，蔡怡玟老師也請大家思考在這三階段的分享中，大家對於地方的觀感與凝視，是否存在著觀者與被觀者之間的流動與差異。在此，有初來乍到的外部者（如呂詠倢與黃丞琳、卓益聖與游竣棋），一開始先是帶著浪漫的視角進入地方，最後透過近身觀察，凝視地方，發現地方；沉重者有如卓益聖與游竣棋在凝視地方時，時而發現問題，時而覺得無奈，時而又覺得到底我們能為地方做些什麼？而內部者（如詹雅汶專案經理）則是以務實經驗，告訴我們地方該何去何從，是一種對於現實生活的反思與凝視，並也對地方抱著未來期待的踏實與樂觀。而蔡老師也回應中華電信基金會最初一開場時所提及，蹲點是一種生活、是一種碰撞，相同的，我們對於地方的凝視，也是一種在生活碰撞之下，所產生種種對於地方的各種觀看和凝視。而到底什麼是地方？蔡老師最後期許大家，進入地方，我們都可以擁有自身的觀點，但是最後也都要能更客觀的看待地方中的任何人、或任何事物才好。<br>一場關於地方又感性又知性的分享，就在蔡老師鏗鏘有力的話語中，畫下了完美的句點。</p><p>社科院USR計畫助理 林儀芬 02-86741111 分機67227</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=5d1562600b32\" width=\"1\" height=\"1\" alt=\"\"><hr><p><a href=\"https://medium.com/usrsocntpu/usr-%E8%B9%B2%E9%BB%9E-%E5%8F%B0%E7%81%A3-%E6%A0%A1%E5%9C%92%E5%BD%B1%E5%B1%95%E7%A7%80%E6%88%90%E6%9E%9C-5d1562600b32\">【USR】「蹲點．台灣」校園影展秀成果</a> was originally published in <a href=\"https://medium.com/usrsocntpu\">NTPUSOC社會實踐</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>","first_paragraph":"本學期社科院USR計畫結合通識中心蔡怡玟老師的「文化、觀光與地理」課程，於3月21日上午十時至十二時，邀請中華電信基金會與國立政治大學廣播電視學系所合辦的2024「蹲點．台灣」校園影展，進入北大與師生分享偏鄉服務成果。「蹲點．台灣」每年號召大學生兩人一組，利用暑假前往偏鄉社區蹲點15至20天，並於蹲點期間以「一手服務、一手記錄」，凝視地方、瞭解地方，並進一步參與社區公共事務。本次內容分為三個階段，第一階段由呂詠倢（政大傳播學院大一大二不分系）、黃丞琳（銘傳大學商業設計學系）分享蹲點在台中市太平區頭汴坑水源地文教基金會所屬的「太平藍染工坊」，進行藍染活動策展；第二階段由水源地文教基金會專案經理詹雅汶女士，以在地人的身份、角色與觀察，與第一階段的同學進行地方凝視的分享和對話；第三階段則是邀請獲得2024年「蹲點．台灣」大賞獎團隊之一的卓益聖、游竣棋（中正大學傳播學系），分享其在屏東縣牡丹鄉東源村所蹲點的「益棋走東源」服務成果。","hero_image":"https://cdn-images-1.medium.com/max/1024/1*4XVL2BfKKtHsIsqIA3wkkg.jpeg","all_images":["https://cdn-images-1.medium.com/max/1024/1*4XVL2BfKKtHsIsqIA3wkkg.jpeg","https://cdn-images-1.medium.com/max/1024/1*qPozopUtid9RJWgm26AMOQ.jpeg","https://cdn-images-1.medium.com/max/1024/1*1BSD6AHFEefGYzbXvKMlYQ.jpeg","https://cdn-images-1.medium.com/max/1024/1*O-KIaF4ZSSR9oLwT7SobSg.jpeg","https://cdn-images-1.medium.com/max/1024/1*5wEZD21Qf08OutHmH7DLKw.jpeg","https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=5d1562600b32"],"creator":"台灣鳶山社會實踐協會","date":"April 14","year":2025,"link":"https://medium.com/p/5d1562600b32","id":"5d1562600b32"}