{"title":"【USR】喀飛主講「老同現況與長照處境」","content":"<p>社科院USR計畫持續舉辦第95場三鶯樹論壇，於2025年3月21日中午12點半開講，由本校社工系魏希聖教授邀請台灣同志諮詢熱線協會創會（以下簡稱「熱線」）理事長喀飛蒞臨本系，於社工系專業教室主講「老年同志（以下簡稱「老同」）在哪裡？ — 老同現況與長照處境」。喀飛先生不只投身於愛滋平權、同志社群文化等議題，近年來也致力於書寫及出版，試圖創造對話與理解，今天他向學生分享「老年同志」這個較少被媒體所報導的議題，現場計有16人次進行參與，透過USR 計畫培育在地人才。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/892/0*HEIGYbq8iYdPYRbZ.jpeg\" /><figcaption>喀飛主講「老同現況與長照處境」</figcaption></figure><p>當研究者開始關注老年同志議題時，熱線與喀飛先生便陸續接到詢問，希望能提供合適的訪談對象。喀飛先生及他的夥伴也認為這個族群的需求需要被關注，為了試圖找到這群人，他們於2005年向多家醫療院所與相關機構發送問卷，希望能透過問卷蒐集一些線索。問卷中包含兩個問題：第一，是否能夠接受老同；第二，是否曾經接觸過老同個案。問卷回收的結果顯示，受訪者普遍表示可以接受，但皆回應從未遇過相關個案。這樣的結果進一步讓喀飛先生與他的夥伴們意識到，老同不僅社會能見度低，甚至在同志社群內也難以被辨識。他們往往選擇隱藏自身的性傾向與身份，不願也不敢讓人看見自己。</p><p>在這之後熱線也持續進行問卷調查，包括「同志與照顧調查」、「同志與老年議題調查」、「安樂死合法化相關看法調查」， 50歲以上的填寫者僅佔比7%，但以台灣人口統計來看，50歲以上的人已佔全體人口的40%，因此他們推測還有很多隱藏的老同。這也反映了老同的處境，他們同時承受了社會壓力及社群歧視，並且與社群間連結困難。</p><p>在第一次問卷調查後，熱線成立「老年同志口述歷史小組」，希望以「生命經驗訪談的方式」作為理解老同的第一步，將招募海報張貼在各個同志族群容易出現的地點，但在一年間卻沒有任何受訪者的出現，喀飛先生及他的夥伴也開始反思自己招募受訪者的方式。為何有那麼多人上街遊行，老同依舊難以跨過自己心中的那道防線來出櫃呢？在1990年前沒有網路、同志團體及遊行的存在，很難遇到除了自己以外的同志，甚至沒有「同性戀」這個名稱，對他們來說，出櫃的壓力從年輕延續至今，年輕時怕父母知道，年老時怕晚輩知道，隱身以及偽裝成異性戀已經是一種習慣了。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/892/0*Govw-JUhQrgh7SYi.jpeg\" /><figcaption>社工有能力也有責任去翻轉弱勢者的處境，讓社會的每一角都能被照亮</figcaption></figure><p>這樣的隱身習慣也影響到老年同志使用長照資源的意願。長照服務的過程中，從申請服務、接受社工評估，到居服員進入家中，每一個環節都可能讓他們擔心身分暴露，使得許多老同對於使用長照資源抱持猶豫，甚至產生抗拒心理。對老同而言，他們的支持系統往往不來自原生家庭。許多未婚、無子女、無伴、獨居的老同，長年以來主要是依靠同志社群中的朋友彼此扶持與陪伴。喀飛先生也分享《彩虹熟年巴士：12位老年同志的青春記憶》一書中，「漢士三溫暖」的阿嬤與她的客人們之間的故事，展現出老同之間深厚的信任與情感連結。也正因為有阿嬤的牽線，熱線才有機會接觸到這個原本極為隱形的群體，並開始記錄他們的生命故事。</p><p>老同並非不存在，而是長期受到同志社群內部的年齡歧視，以及外部社會對性別的汙名影響，選擇將自己隱藏起來。他們的沉默，並不代表沒有聲音，而是仍在等待一個能夠被理解、被接住的安全空間。喀飛先生也進一步邀請在場的學生們思考「家」的多元樣貌。在當代社會中，選擇不婚或不生的人口逐漸增加，傳統以血緣關係為基礎、以家庭為補助單位的制度，似乎已經難以回應現今多元家庭的現實樣態。這樣的現象也提醒著未來投入實務工作的同學們，在服務設計與社會支持系統的規劃中，應持續思考如何擴展「家庭」的定義，讓更多不在傳統家庭框架內的人們也能被看見與照顧。</p><p>在提問環節中，同學們踴躍發言。其中一位在職的居服督導提出問題，她分享自己在工作經驗中確實未曾接觸過老年同志個案，並詢問講者：面對那些對長照服務抱持抗拒態度的老同，我們可以如何協助他們放下戒心，安心接受服務呢？對此，喀飛先生回應表示，整體社會對性別平權的態度至關重要，當我們在提供服務時，不再理所當然地假設所有長者都是異性戀，而是以開放、多元且不預設立場的態度與對方互動，這樣的尊重與理解是能被感受到的，讓老同在感受到安全的情境下逐步建立信任關係，願意敞開心扉並接受協助。</p><p>整場演講不僅讓同學們對老同議題有了更深的認識，也啟發大家思考在未來的社會工作實務中，如何看見那些被邊緣化、被忽視的群體，並思考如何與其建立關係。喀飛先生以多年在同志運動與倡議現場的經驗，帶領我們看見老同所面對的孤獨、隱形與堅韌，也提醒我們，唯有建立一個更具包容性與同理心的社會環境，才能讓每一個人都能在年老時被善待、被理解、被看見。這場分享不只是認識一個被忽略的族群，更是一次對未來專業角色的提醒──社工有能力也有責任去翻轉弱勢者的處境，讓社會的每一角都能被照亮。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/505/0*VAg6auW5zBdyCmfP.jpeg\" /></figure><p>活動海報</p><p>聯絡人：社科院 USR 助理 施冰冰 02–86741111轉67224</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=641b74f85236\" width=\"1\" height=\"1\" alt=\"\"><hr><p><a href=\"https://medium.com/usrsocntpu/usr-%E5%96%80%E9%A3%9B%E4%B8%BB%E8%AC%9B-%E8%80%81%E5%90%8C%E7%8F%BE%E6%B3%81%E8%88%87%E9%95%B7%E7%85%A7%E8%99%95%E5%A2%83-641b74f85236\">【USR】喀飛主講「老同現況與長照處境」</a> was originally published in <a href=\"https://medium.com/usrsocntpu\">NTPUSOC社會實踐</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>","first_paragraph":"社科院USR計畫持續舉辦第95場三鶯樹論壇，於2025年3月21日中午12點半開講，由本校社工系魏希聖教授邀請台灣同志諮詢熱線協會創會（以下簡稱「熱線」）理事長喀飛蒞臨本系，於社工系專業教室主講「老年同志（以下簡稱「老同」）在哪裡？ — 老同現況與長照處境」。喀飛先生不只投身於愛滋平權、同志社群文化等議題，近年來也致力於書寫及出版，試圖創造對話與理解，今天他向學生分享「老年同志」這個較少被媒體所報導的議題，現場計有16人次進行參與，透過USR 計畫培育在地人才。","hero_image":"https://cdn-images-1.medium.com/max/892/0*HEIGYbq8iYdPYRbZ.jpeg","all_images":["https://cdn-images-1.medium.com/max/892/0*HEIGYbq8iYdPYRbZ.jpeg","https://cdn-images-1.medium.com/max/892/0*Govw-JUhQrgh7SYi.jpeg","https://cdn-images-1.medium.com/max/505/0*VAg6auW5zBdyCmfP.jpeg","https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=641b74f85236"],"creator":"台灣鳶山社會實踐協會","date":"March 28","year":2025,"link":"https://medium.com/p/641b74f85236","id":"641b74f85236"}