{"title":"【USR】黃君琪導覽「三峽．河與生活」","content":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*riyhki60iV4fkSFre6KJIA.jpeg\" /><figcaption>與國寶茶師黃文雄老師、黃君琪老師、溪南里蘇家古厝代表人蘇女士於古厝前合照</figcaption></figure><p>為深化大學生對在地文化的理解與認同，社科院USR計畫結合通識中心蔡怡玟老師「臺灣地景與文化導覽」及「文化、觀光與地理」兩門課程，於2025年5月3日與5月10日上午，分兩梯次舉辦「三峽．河與生活」小旅行校外教學活動，同時也邀請三鶯地區社區民眾一同參加。此次活動由三鶯社區大學教師黃君琪老師擔任導覽，並邀請三峽農會鮮農直賣所、綠品有機茶園、豪品茶行、蘇家古厝協作。活動從國立臺北大學出發，途經鮮農直賣所、三峽廣行宮、三角湧大橋，最終抵達溪南里蘇家古厝，參與的師生與社區民眾在走讀中，感受三峽的變遷與文化脈動，並品嘗在地特色茶與美食，獲得一場身心靈的洗禮。兩梯次參與的人數分別為43人與36人（5月10日第二梯次，當日因氣候狀況不佳，大雨不斷，改採室內方式進行。）。</p><p><strong>從校園到社區：三峽的歷史與變遷<br></strong>活動自國立臺北大學啟程，黃君琪老師以其深厚的在地情懷，娓娓道來三峽的歷史與自身記憶。黃老師自幼成長於鳶山，從高處俯瞰三峽的變遷，見證這片土地從農田、竹林、平房，逐漸轉型為今日的繁榮。她回憶道，五十年前的三峽，田園風光無限，竹林作為田地界線，隨處可見閩南式屋舍，鄰近三峽河的暖風吹過，帶來溫暖的回憶。然而，隨著政府徵收土地，北大特區的開發讓地景大變，從一坪不到新台幣10萬元飆升至今日的60至70萬元，繁榮的背後，卻也讓黃老師感慨那份樸實的田園香氣已不復見。</p><p>臺北大學作為三峽的文化地標，其歷史同樣引人入勝。黃老師介紹，臺北大學前身為1949年創立的臺灣省立地方行政專科學校，至1961年與臺灣省立農學院合併為國立中興大學，現臺北校區即為當時中興大學法商學院。1989年教育部同意中興大學法商學院研擬遷校三峽，1993年教育部核定成立國立臺北大學籌備處。1999年校區內第一棟建築人文大樓正式開工，2000年2月1日，國立臺北大學正式成立。校園內的飛鳶廣場有老鷹銅雕「飛鳶」，由在地青年藝術家江沖默先生創作，象徵知識高飛，成為校園一景。黃老師強調，校友們的成就與回饋，體現了感恩與奉獻的精神，也激勵學生們努力學習，為社會創造價值。</p><p>走讀過程中，黃老師帶領學員穿越時空，回到1920年以前的三峽，當時名為「三角湧」，因大漢溪、三峽河與橫溪三條河流交匯而得名。她提到，17世紀中期，陳瑜從鶯歌跨越大嵙崁溪來到三峽開墾，奠定漢人移居的基礎。此外，黃老師建議大家從公車站名入手，可以快速理解三峽的歷史脈絡，例如文化路與民生街交叉口是過去台汽客運三峽總站，見證了三峽交通與商業的繁榮與變遷。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/1*eYm0nsXgSVsF7WWBJaeEjA.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/1*H9wYYK4PFdFPDbgsZpcGXg.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/1*LYmnz38NE5_9FjB2LMhMVg.jpeg\" /></figure><p><strong>鮮農直賣所：食安與在地農產的推手<br></strong>離開校園，師生一行來到三峽農會旗下的「鮮農直賣所」，在農會張總幹事永巨先生的推薦下，由農會推廣部詹淑珺主任與曹哲瑋店長為大家講解。這間僅12坪的小店，卻承載著302家農會與12間漁會的產品，月營業額高達新台幣250至300萬元。曹店長特別提到，店名刻意避開「三峽農會」，改以「鮮農直賣所」，意在強調「新鮮」與「農夫直送」的理念，更能吸引消費者。</p><p>根據農會法規定，農會的總盈餘扣掉負債與應有支出，62%要做農業推廣使用。也因此，鮮農直賣所每賺100元利潤，需回饋62元給在地小農，用於農業補助與輔導，體現回饋社會的精神。店內商品以有機、無毒為主，經過嚴格農藥檢測；曹店長強調：「我們不賣最便宜的，但我們賣最安心的。」學員們聽聞，深刻感受到食安的重要性，也對農會支持在地農業的努力留下深刻印象。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*_GvSWa-wKVfm5wGcL2Sj9A.jpeg\" /></figure><p><strong>穿越歷史與自然：龍埔國小與陳家古厝<br></strong>隨後，師生一行與社區民眾來到龍埔國小，校園位於龍學里，過去屬劉厝埔一隅。同時，黃老師也提及三峽地貌，約90%為山地，10%則為埔地，而三峽的綠竹筍也以「梨仔筍」為登記商標，成為在地特色。接著，團隊來到龍埔路旁的陳家古厝，黃老師細述古厝建築的風水智慧。大門正廳所在為「正身」，兩側延伸之屋舍為「護龍」，象徵家族的延續與興旺；正身屋頂設計高過副廳，主從尊卑，同時也確保雨水順流，形成「四水歸塘」的聚財概念，展現古人對生活的智慧。沿途，黃老師亦提及1925年桃園大圳啟用，截流大漢溪的水源，導致大漢溪與隆恩河（後因大漢溪改道，現已不復存在）水量減少，影響三峽的水文環境。大家邊走邊聽，感受到河川與生活的緊密連結。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*4tdj8CDjxk59Nyb4oOrePw.jpeg\" /></figure><p><strong>三峽廣行宮與三角湧大橋：信仰與現代化的交會<br></strong>來到三峽廣行宮，這座關聖帝君廟是當地重要信仰中心。黃老師介紹，廟內「老帝君」神尊已有兩百多年歷史，隨陳氏先祖渡海來台，神尊底座的「大洞」見證其「行醫救世」的傳奇故事。在此，學員們感受到三峽深厚的信仰文化，也對歷史的傳承肅然起敬。</p><p>隨後，團隊步行至三角湧大橋，這座2015年12月5日通車的橋梁，寬30公尺、長180公尺，為全台第二長的不落墩鋼拱橋，橫跨三峽河，猶如一隻展翅飛翔的蝴蝶。帶隊的蔡怡玟老師原計劃帶領學員前往三鶯線捷運機場工地參觀，後因人數眾多，基於安全考量取消行程，不過黃老師仍在捷運機場周圍介紹了三鶯線列車的特色。列車為兩節車廂編組，長35公尺，車頭傾斜20度呈流線型，採用義大利製造的輕量化鋁合金材質，取名「萬里藍天 悠遊峽谷」。首批列車於2023年8月9日從日本運抵臺灣，2024年製造完成，為無人駕駛電動列車，車廂外觀結合現代科技與三峽意象，應可帶來觀光效益。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Rcj9BS0D7a1Q-vlp3a9wvA.jpeg\" /></figure><p><strong>溪南里蘇家古厝：茶文化與健康的啟發<br></strong>走讀的最後一站來到溪南里蘇家古厝，這裡是乙未事件（1895年）紀念之地。今年正也適逢乙未事件130週年，當時蘇家帶領義勇軍抗爭，留下歷史印記。國寶茶師黃文雄老師亦駐站蘇家古厝，分享三峽茶文化的精髓。黃老師經營綠品有機茶園，被譽為「三峽碧螺春之王」，種茶與製茶生涯獲獎無數，無私培育後進，深受茶農敬重。</p><p>黃文雄老師介紹三峽獨有的「青心柑仔種」茶樹，適合製作綠茶、碧螺春與龍井，因未發酵富含兒茶素，有助細胞活化與解毒。他強調，春茶最適合做綠茶，秋冬則轉製紅茶或白茶，避免茶葉變澀。黃文雄老師亦提到，1998年（民國87年）後，三峽綠茶才正式更名為「三峽碧螺春」，並提醒學生，市面上無「老碧螺春」，勿受誤導。中午時分，參與師生與社區民眾，一同品嘗黃文雄老師所帶來的碧螺春以及蘇家古厝所提供的無防腐劑之手工日曬麵，大夥兒在此感受到茶香的清新與健康的美好。同行的同學也分享：「走了這麼久，喝這杯茶讓我身心都放鬆了，真的很涼爽！」</p><p>黃君琪老師補充，她過去在農會工作，受到茶農職人精神的感動，遂開始推廣三峽茶文化。同時，她也提醒大家要注重食安，拒絕含防腐劑的飲料，選擇天然茶飲與白開水，追求健康生活。最後，她也提及，黃文雄老師講述茶事時滿臉笑容，散發對茶的熱愛，勉勵大家要時時保持樂觀，活出有意義的人生。</p><p><strong>走讀反思：河與生活的深刻啟發<br></strong>此次「三峽．河與生活」小旅行不僅是一場校外教學，更是一場文化的洗禮與生命的啟發。從臺北大學的歷史到三峽的變遷，從鮮農直賣所的食安理念到陳家古厝的風水智慧，從廣行宮的信仰到三角湧大橋的現代化，參與學員感受到三峽的多元面貌。最終在溪南里蘇家古厝，透過茶文化的體驗，學員們不僅品嘗到三峽的味道，更學會珍惜自然與健康。</p><p>黃君琪老師總結道：「這趟走讀讓我們看到河川如何影響三峽的生活與作物，進而影響我們的健康。希望大家從中思考，如何活出有意義的人生，身心都要健康。」活動最後，參與的學員們也紛紛表示，這場走讀讓他們重新認識三峽，也更加重視食安與在地文化。這學期蔡怡玟老師所帶領「三峽．河與生活」的小旅行，大家也在茶香與歡笑聲中留下深刻的印象，並畫下完美句點。<br>聯絡人: 社科院USR 助理 林儀芬 86741111轉67227</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=93e27b399389\" width=\"1\" height=\"1\" alt=\"\"><hr><p><a href=\"https://medium.com/usrsocntpu/usr-%E9%BB%83%E5%90%9B%E7%90%AA%E5%B0%8E%E8%A6%BD-%E4%B8%89%E5%B3%BD-%E6%B2%B3%E8%88%87%E7%94%9F%E6%B4%BB-93e27b399389\">【USR】黃君琪導覽「三峽．河與生活」</a> was originally published in <a href=\"https://medium.com/usrsocntpu\">NTPUSOC社會實踐</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>","first_paragraph":"為深化大學生對在地文化的理解與認同，社科院USR計畫結合通識中心蔡怡玟老師「臺灣地景與文化導覽」及「文化、觀光與地理」兩門課程，於2025年5月3日與5月10日上午，分兩梯次舉辦「三峽．河與生活」小旅行校外教學活動，同時也邀請三鶯地區社區民眾一同參加。此次活動由三鶯社區大學教師黃君琪老師擔任導覽，並邀請三峽農會鮮農直賣所、綠品有機茶園、豪品茶行、蘇家古厝協作。活動從國立臺北大學出發，途經鮮農直賣所、三峽廣行宮、三角湧大橋，最終抵達溪南里蘇家古厝，參與的師生與社區民眾在走讀中，感受三峽的變遷與文化脈動，並品嘗在地特色茶與美食，獲得一場身心靈的洗禮。兩梯次參與的人數分別為43人與36人（5月10日第二梯次，當日因氣候狀況不佳，大雨不斷，改採室內方式進行。）。","hero_image":"https://cdn-images-1.medium.com/max/1024/1*riyhki60iV4fkSFre6KJIA.jpeg","all_images":["https://cdn-images-1.medium.com/max/1024/1*riyhki60iV4fkSFre6KJIA.jpeg","https://cdn-images-1.medium.com/max/960/1*eYm0nsXgSVsF7WWBJaeEjA.jpeg","https://cdn-images-1.medium.com/max/960/1*H9wYYK4PFdFPDbgsZpcGXg.jpeg","https://cdn-images-1.medium.com/max/960/1*LYmnz38NE5_9FjB2LMhMVg.jpeg","https://cdn-images-1.medium.com/max/1024/1*_GvSWa-wKVfm5wGcL2Sj9A.jpeg","https://cdn-images-1.medium.com/max/1024/1*4tdj8CDjxk59Nyb4oOrePw.jpeg","https://cdn-images-1.medium.com/max/1024/1*Rcj9BS0D7a1Q-vlp3a9wvA.jpeg","https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=93e27b399389"],"creator":"台灣鳶山社會實踐協會","date":"May 29","year":2025,"link":"https://medium.com/p/93e27b399389","id":"93e27b399389"}