{"title":"【USR】賴懿容談「循環經濟與氣候收據」","content":"<p>你知道即期麵包也能拿來釀啤酒嗎？鋁罐居然可以組裝成一台腳踏車？近來政府單位與民間企業，積極提倡「循環經濟」，希冀能打造出符合永續且友善環境的再生產品，吸引民眾進行綠色消費，同時也為社會盡一份心力。目前這股綠色風潮，已吹向在臺灣各地如火如荼進行的地方創生實踐。四月十八日下午一時至三時，通識教育中心蔡怡玟老師的「都市地理與地方創生」課程與社科院USR計畫合作，邀請有春文化與美麗台灣關懷協會創辦人賴懿容老師，再次蒞臨臺北大學，透過其在業界所帶領的循環經濟實踐，以工作坊方式，帶領修課同學以及社區民眾，進行對於「氣候收據」的認識、理解與實作；進一步，也讓大家對於在產銷過程中，如何融入綠色永續，可以有更實際地瞭解。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FsLC4b6yxOjYxXlnqmIVTA.jpeg\" /><figcaption>有春文化與美麗台灣關懷協會創辦人賴懿容老師</figcaption></figure><p>工作坊第一階段，賴老師先是以國外案例進行「循環經濟」的實踐介紹，她提及目前東南亞國家仍因製造業發達，產生相當多的工業廢棄物、廢料與廢材。然而，這些廢棄物等卻也因技術的缺乏，無法進行二次投入或再生產。賴老師以去年親赴柬埔寨的考察為例，並談及與當地循環經濟實踐團體共同商討，如何以成衣餘料、廢棄輪胎以及回收紙材等工業廢棄物、廢材與廢料，進行循環再利用。</p><p>同時，今年初賴老師則遠赴尼泊爾，與當地相關旅遊業者討論登山用品租賃的經營模式。尼泊爾以登山健行聞名，每年吸引多達上萬名登山健行者前往，然而當地政府卻要面臨這些登山健行者離開後，所遺留下大量登山用品因丟棄與浪費等所造成的環境問題。賴老師說面對這些，若是我們可以多思考以租賃的方式取代購買全新的登山用品裝備，那麼在使用者不必然成為擁有者的情況下，或許不僅可以解決尼泊爾因每年大批登山健行者前往，所遺留下來的垃圾等環境問題，同時還能促進在地登山用品以及相關業者開創綠色商機。而對尼泊爾登山之健行者而言，在無須準備與攜帶任何登山用品設備的情形下，除可省下個人的行李費外，還可降低航空運輸途中所可能造成的二氧化碳排放，一舉數得。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*l0rlLqroKwi0Zz9SXgqspg.jpeg\" /></figure><p>透過國外案例之說明，賴老師更企圖在臺灣帶動循環經濟的發展與創新。賴老師認為，若要在一般商業模式，引導消費者實踐循環經濟的關鍵，實需思考將消費者所購買的綠色產品或所採取的綠色行動，化為透明公開的減碳數據。目前有春文化建置全臺首創「氣候收據」系統，以相對減碳為回饋依據，並同步傳遞氣候知識，使循環經濟消費更透明、友善且具行動意義。賴老師也直言，若我們欲將「氣候收據」，進一步推廣落實至「食衣住行育樂」等民生層面，應需更加著墨在氣候收據整體設計上的呈現，以及視覺上的傳達，例如：收據上的logo、產品呈現、文字排版、版面顏色與企業整體形象、風格等。也就是，在氣候收據的製作上，業者應可藉由綠色產品或綠色行動的推出，除呈現減碳數據外，另外亦可根據自身團隊的風格與企業精神、以及所欲傳達的價值理念加以設計，最終讓消費者對於該綠色產品或行動方案所傳達的精神與理念，有進一步地瞭解。接著，賴老師當場也教導大家，如何運用AI，生成乙份具有說服力且又具有設計風格，同時又較易讓消費者接受的氣候收據。</p><p>工作坊第二階段，同學們與參與的社區民眾，按照前述賴老師所指導，結合各小組在期中報告所提出的地方創生計畫，量身打造製作專屬於該基地可能的綠色產品或所採取的綠色行動方案的氣候收據。如以嘉義縣東石鄉為創生基地的組別，推出以東石蚵殼循環利用，研磨製成關於東石意象的吊飾、手機殼等再生產品，進一步在氣候收據上，呈現以辧理海韻市集，以及結合與一般製作此等吊飾、手機殼之材料相比的減碳數據，最終在收據上亦呈現產品圖像，藉以吸引消費者購買。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*alDCpWh8GFjqYarNCY6fsQ.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*GU7TyY95Q_S4w6bm2-tutg.jpeg\" /></figure><p>另外，以南投縣竹山鎮為創生基地的組別，亦思考以竹子取代傳統水泥建材，希冀能在竹山地區，建造一座以竹為核心價值的藝園區，因此該組在氣候收據上所呈現的是，建造一間以竹為建材的竹屋，相比於傳統水泥建築，我們每年實可減少約24.8公噸的二氧化碳排放，如此相當於1,200棵樹整年的吸碳量。而以新北市烏來區為地方創生基地的組別，則是與一起參與的社區民眾腦力激盪，設計出一系列結合泰雅族文化的烏來綠色之旅，旅途中遊客將背上竹籃，在遊玩烏來各處之時，也同時進行淨山，旅途最後再以撿拾到的垃圾結合其他手工材料，製作出帶有泰雅族文化的紀念品。此一組別的氣候收據，除表達在烏來旅途中，各階段詳細的減碳數據外，另外在整體意象設計上，更結合泰雅族的圖騰，與烏來瀑布的意象，其創意展現讓賴老師讚嘆不已。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FxfJppkOT7Nb_leLsznDIg.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*vrkGTbkT3cA7JN8KrIiBew.jpeg\" /></figure><p>另外，以彰化縣田尾鎮為創生基地的組別，則是計畫選定改造基地內的民宿作為綠色建築，同時也思考如何回收花農所產生的花弁邊角料，以及將其轉換成生質能的運用，在地落實循環經濟。而以澎湖縣白沙鄉為創生基地之組別，則是在當地推行自行車環島旅行，並也成立回憶時光機，讓旅客除落實減碳環島外，另外在白沙鄉也能留下紀錄與回憶。而以桃園市復興區為創生基地的組別，則是提出在水蜜桃種植與產銷階段，如何避免一次性使用的包材，同時亦思考這些一次性使用包材可否再循環利用，並也將替代方案之減碳數據，呈現在氣候收據上。最後，以雲林縣二崙鄉為創生基地的組別，則是思考如何將該地所盛產的西瓜加以循環運用，如以西瓜果皮製成面膜的再生利用等開發等。</p><p>整體而言，氣候收據的製作不僅代表了綠色永續實踐的可能，同時也代表了企業精神與社會責任的落實與展現。臨近工作坊的尾聲，賴老師也邀請各組分享其根據各自創生基地的地理環境、人文特性以及社經發產的利基，思考製作所欲推出的綠色產品或所採取綠色行動方案的氣候收據，並現場給予講評與建議。最後，工作坊就也在大家分享氣候收據的實踐過程中，結束了一堂具有啟發與實踐綠色永續循環思考的互動課程。</p><p>聯絡人: 社科院USR 助理 林儀芬 86741111轉67227</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=b4a6967fce37\" width=\"1\" height=\"1\" alt=\"\"><hr><p><a href=\"https://medium.com/usrsocntpu/usr-%E8%B3%B4%E6%87%BF%E5%AE%B9%E8%AB%87-%E5%BE%AA%E7%92%B0%E7%B6%93%E6%BF%9F%E8%88%87%E6%B0%A3%E5%80%99%E6%94%B6%E6%93%9A-b4a6967fce37\">【USR】賴懿容談「循環經濟與氣候收據」</a> was originally published in <a href=\"https://medium.com/usrsocntpu\">NTPUSOC社會實踐</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>","first_paragraph":"你知道即期麵包也能拿來釀啤酒嗎？鋁罐居然可以組裝成一台腳踏車？近來政府單位與民間企業，積極提倡「循環經濟」，希冀能打造出符合永續且友善環境的再生產品，吸引民眾進行綠色消費，同時也為社會盡一份心力。目前這股綠色風潮，已吹向在臺灣各地如火如荼進行的地方創生實踐。四月十八日下午一時至三時，通識教育中心蔡怡玟老師的「都市地理與地方創生」課程與社科院USR計畫合作，邀請有春文化與美麗台灣關懷協會創辦人賴懿容老師，再次蒞臨臺北大學，透過其在業界所帶領的循環經濟實踐，以工作坊方式，帶領修課同學以及社區民眾，進行對於「氣候收據」的認識、理解與實作；進一步，也讓大家對於在產銷過程中，如何融入綠色永續，可以有更實際地瞭解。","hero_image":"https://cdn-images-1.medium.com/max/1024/1*FsLC4b6yxOjYxXlnqmIVTA.jpeg","all_images":["https://cdn-images-1.medium.com/max/1024/1*FsLC4b6yxOjYxXlnqmIVTA.jpeg","https://cdn-images-1.medium.com/max/1024/1*l0rlLqroKwi0Zz9SXgqspg.jpeg","https://cdn-images-1.medium.com/max/1024/1*alDCpWh8GFjqYarNCY6fsQ.jpeg","https://cdn-images-1.medium.com/max/1024/1*GU7TyY95Q_S4w6bm2-tutg.jpeg","https://cdn-images-1.medium.com/max/1024/1*FxfJppkOT7Nb_leLsznDIg.jpeg","https://cdn-images-1.medium.com/max/1024/1*vrkGTbkT3cA7JN8KrIiBew.jpeg","https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=b4a6967fce37"],"creator":"台灣鳶山社會實踐協會","date":"May 21","year":2025,"link":"https://medium.com/p/b4a6967fce37","id":"b4a6967fce37"}