{"title":"【USR】石賡談《桃花源記》另類解讀","content":"<p>人人心中都期待有個桃花源，與世無爭的烏托邦。社科院USR計畫為北大在地社區長輩，辦理學老講堂第13場「《桃花源記》之另類解讀:陶淵明小傳及文本探源」，由美國加州石氏基金會前執行長石賡，引領現場約70位北大師生與社區民眾，共同探討陶淵明的經典之作《桃花源記》；內容包括陶淵明的時代背景與個性、古文偏義複詞的賞析、桃花意象的文化解讀、對《桃花源記》文本的正規與另類解讀，以及後世的影響。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*06sYiH1G06nGylILEoDDdQ.jpeg\" /></figure><p>石賡執行長首先介紹作者生平，陶淵明（陶潛），字元亮，號五柳先生，是東晉、南朝劉宋時期的文學家與詩人，被譽為田園詩派的鼻祖。他的一生歷經東晉末年戰亂到劉宋開國，享壽62歲。陶淵明個性喜愛讀書、寫文章，尤其好酒，強調「造飲輒盡，期在必醉」。他曾五次為官，但任期皆短，因為他「恨官場」，認為自己「不能為五斗米折腰，拳拳事鄉里小人」。41歲時，他辭官歸隱，寫下了著名的《歸去來兮辭》。歸隱後，他躬耕於田園，生活雖然清苦，如《歸園田居》所描述的「草盛豆苗稀」，需「晨興理荒穢，帶月荷鋤歸」，但他的詩句「採菊東籬下，悠然見南山」展現出深刻的意境。從他的詩作中可見，他雖處困頓，卻在田園中獲得了精神上的滿足與療癒，也將此意境融入詩中，流傳百世。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*yGQeDPN6f-sSC3ywGJCaHw.jpeg\" /></figure><p>石賡執行長講座的特色，常從文章中引申出其他有趣的學習主題，這次帶領學員共同思考古文中的「偏義複詞」，這類詞彙由兩個相關或相反的字組成，但在句子中只取其中一個字的意思；例如《桃花源記》中的「忘路之遠近」，實則偏指「遠」。其他例證如「老大嫁作商人婦」中的「老大」指「老」；「相逢一笑泯恩仇」中的「恩仇」偏向「仇」，讓大家動動腦防失智。接著也帶大家探討了桃花在詩詞中的比喻意涵；例如桃花通常象徵春、喜悅、美麗，如《詩經》的「桃之夭夭」和李白的「桃花潭水深千尺」；然而，桃花也帶有負面意涵，例如杜甫詩中的「輕薄桃花逐水流」。講師與學員討論了「桃花運」、「桃花劫」以及「桃花眼」等詞語，讓學員思考桃花的比喻究竟是好是壞。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*f3P473NJAMlcolw_08NXdQ.jpeg\" /></figure><p>石賡執行長也透過豐富的圖片，引領學員進入《桃花源記》描述的理想國度。故事描述晉太元年間，武陵的漁人以捕魚為生，沿溪而行，「忘路之遠近」而誤入一片夾岸數百步的桃花林。他發現林盡水源處有一座山，山有小口，「彷彿若有光」，便棄船入內。最初狹窄，僅容一人通過，數十步後豁然開朗，呈現出「土地平曠，屋舍儼然」的安樂世界。桃花源裡的居民自稱是避秦時亂遷入，與外界隔絕。漁人在村中停留數日後告辭，村民叮囑他「不足為外人道也」。然而，漁人一出洞口便「處處誌之」，回到郡下後，馬上晉見太守，報告了這個地方。太守聞訊，立刻派人循著記號前往尋找，但最終「遂迷，不復得路」，故事在此留下一個開放式的結局，為讀者提供了廣闊的思考空間。</p><p>石賡執行長也帶領學員深入探討《桃花源記》的寓意。捕魚人當初是在「忘路之遠近」（無功利之心）的狀態下找到桃花源；但當他離開後，為了向太守邀功，功利薰心，「人品變了味」，便與桃花源徹底絕緣。這顯示了桃花源的有無，取決於人心的純淨與否。故事的結尾更添撲朔迷離：南陽高尚士劉子驥（陶淵明的親戚），聽聞此事後，「欣然規往」。但他「未果，尋病終」，不久便過世了。有解讀認為，他或許是魂魄被桃花源吸去，使得結局更加神秘。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*auhF5sY3SsOPZLhMWA2s1A.jpeg\" /></figure><p>以上為教科書中所提及的寓意，石賡執行長也提出「另類解讀」及疑點，一個世世代代捕魚為業的漁人，怎麼可能在自家附近迷路？這暗示了旅程的不尋常。講師指出，由於陶淵明將此文收錄於神怪小說集《搜神後記》中，應從神鬼傳說的角度切入。講師從三方面另類解讀桃花源記的神祕背景。1、桃木辟邪說：桃花林「中無雜樹」非自然生長，而是刻意種植用於驅邪避兇。西晉郭璞《葬經》提到「桃花可以避大凶」。2、墓道說：山洞的結構「初極狹，纔通人」而後「豁然開朗」，很像秦漢時期的古墓墓道。3.神鬼之說：桃花盛開於農曆三、四月，適逢清明節祭祖時節。桃花源居民「見漁人，乃大驚」，如同陰間的人見到陽間來客。他們殺雞設酒，很可能是祭拜的供品。村民不願（或不能）將漁人送出洞口，也可能是因為陰陽兩隔。因此，漁人可能誤入了一個「死人村」。</p><p>在課程總結與提問環節，學員們熱烈表達了希望多聽四大名著的願望。此外，對於《西廂記》等戲曲文學，學員也表示興趣，期待增加新的刺激，以提升銀髮族的學習力。學員代表賴素卿也特別感謝老師製作投影片內容豐富，精心尋找圖片與說明，為與高齡者分享而耗費極大心力。她更感謝老師在回美國度假期間仍為大家準備課程，並期待老師能再回台灣與大家分享文史講座。</p><p>社科院USR計畫、永續辦公室、高齡與社區研究中心共同關心在地高齡議題，辦理學老講座，今年已持續辦理12場，共計1029人次參與。展望明年，將持續為超高齡社會開辦高齡相關議題講座，創造優質學老的臺北大學城。</p><p>聯絡人:社科院USR 專任助理 施冰冰 分機67224</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=fd0ab64784f1\" width=\"1\" height=\"1\" alt=\"\"><hr><p><a href=\"https://medium.com/usrsocntpu/usr-%E7%9F%B3%E8%B3%A1%E8%AB%87-%E6%A1%83%E8%8A%B1%E6%BA%90%E8%A8%98-%E5%8F%A6%E9%A1%9E%E8%A7%A3%E8%AE%80-fd0ab64784f1\">【USR】石賡談《桃花源記》另類解讀</a> was originally published in <a href=\"https://medium.com/usrsocntpu\">NTPUSOC社會實踐</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>","first_paragraph":"人人心中都期待有個桃花源，與世無爭的烏托邦。社科院USR計畫為北大在地社區長輩，辦理學老講堂第13場「《桃花源記》之另類解讀:陶淵明小傳及文本探源」，由美國加州石氏基金會前執行長石賡，引領現場約70位北大師生與社區民眾，共同探討陶淵明的經典之作《桃花源記》；內容包括陶淵明的時代背景與個性、古文偏義複詞的賞析、桃花意象的文化解讀、對《桃花源記》文本的正規與另類解讀，以及後世的影響。","hero_image":"https://cdn-images-1.medium.com/max/1024/1*06sYiH1G06nGylILEoDDdQ.jpeg","all_images":["https://cdn-images-1.medium.com/max/1024/1*06sYiH1G06nGylILEoDDdQ.jpeg","https://cdn-images-1.medium.com/max/1024/1*yGQeDPN6f-sSC3ywGJCaHw.jpeg","https://cdn-images-1.medium.com/max/1024/1*f3P473NJAMlcolw_08NXdQ.jpeg","https://cdn-images-1.medium.com/max/1024/1*auhF5sY3SsOPZLhMWA2s1A.jpeg","https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=fd0ab64784f1"],"creator":"台灣鳶山社會實踐協會","date":"December 5","year":2025,"link":"https://medium.com/p/fd0ab64784f1","id":"fd0ab64784f1"}