{"title":"【USR】迎戰超高齡 研討社區行動","content":"<p>超高齡元年來臨，是警訊還是機會?在新北市社會局的贊助與指導之下，台灣鳶山社會實踐協會結合臺北大學高齡與社區研究中心、社科院USR計畫，於114年10月17日，在臺北大學萬榮講堂聯合辦理了「超高齡論壇-銀世代的社區行動策略-共融、安定與永續」。當天聚集了約200位產官學界及社區據點人士，共商迎向超高齡社會的社區行動策略，商討如何結合各界力量，追求社區據點未來的「共融力、安定力、與永續力」，並發展超高齡社會下社區據點永續治理的新藍圖。</p><p><strong>論壇開幕與活動緣起</strong></p><p>當天開幕式由新北市社會局長李美珍與臺北大學陳宥杉副校長共同主持。李美珍局長表示，新北市高齡人口即將邁入80萬大關，是全國高齡人口最多的縣市，而高齡家暴的問題也日趨嚴重，6年來成長率約達78%；新北市社會局因此積極推出「新五老運動」，希望老有所用、所為、所學、所樂、所望，一起實踐健康樂活，並延緩長者失能失智。她也期待匯集大學、NGO組織與社區的力量，共同擬定行動策略，以達到世代共融、社區安定與據點永續的三大目標。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*6yrPNKcc-k1uAfKXuYQU7w.jpeg\" /><figcaption>新北市社會局李美珍推「新五老運動」許晚美人生</figcaption></figure><p>陳宥杉副校長也代表臺北大學歡迎與會嘉賓，並且介紹了臺北大學在永續發展與大學社會責任的努力與成果，尤其這幾年一起與新北市社會局合作，共同培力三鶯土樹75個社區據點，讓大學與社區共融發展。身兼鳶山社會實踐協會理事長，也是高齡中心的曾敏傑主任也表示，這場研討會共籌備了四個月，先盤點了社區據點在面臨高齡化的種種功能，最後聚焦在共融力、安定力與永續力作為研討主軸，透過每場邀請一位學者引言，以及兩位社區實務工作者案例分享的方式，結合學術與實務的對話，希望激盪出社區與據點未來的行動策略和方針。</p><p><strong>專題演講與志工策略</strong></p><p>大會專題演講由臺北大學社科院林昭吟院長主持，邀請東華大學民族發展與社會工作學系賴兩陽退休教授主講「超高齡社會的社區行動策略」。賴教授指出台灣正迅速邁入超高齡社會，截至2025年8月，65歲以上人口佔全國近20%；2024年衛福部調查也發現，55歲以上志工約40萬人，佔總志工數的35.6%。未來據點在高齡志工的人力經營方面，應考慮高齡志工具有社會歷練豐富、服務時間充裕、珍惜服務機會等特質，妥善開發運用；而據點在經營高齡志工的關鍵則是「策略性服務再設計」，必須兼顧「尊嚴照顧」與「功能延續」，提供安全、熟悉、互動性高的任務（如接待、共餐協助），並採用彈性排班與合作搭配（如搭配年輕志工）的制度，以降低因身體機能退化和角色轉變帶來的參與障礙。另外在經營高齡志工時，也要留意「賦權導向」，鼓勵長輩發揮社會歷練豐富的專長（如導覽或教學）；並且提供彈性與友善環境，如安全、熟悉、互動性高的任務，並建立彈性排班制度與合作搭配模式（如搭配年輕志工）。同時也要設計志工「退場機制」，避免「斷裂式退出」，改採「階段性轉換」，將退場視為角色轉換和關係延續的開始，並給予情感性支持與公開表揚。如此，據點在運用高齡人力上可以互相雙贏，同時更有準備的迎向超高齡化帶給社區的衝擊。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Ot_EPZIC-f-KxUG6zwsOkg.jpeg\" /><figcaption>前東華社工系賴兩陽教授談AI與高齡的未來</figcaption></figure><p><strong>主軸一：共融力 — 世代協力與青銀共融</strong></p><p>本場次由臺北大學社會工作學系劉素芬助理教授主持，首先中正大學成人及繼續教育學系陳毓璟教授表示，超高齡社會帶來的挑戰之一是「世代隔閡與年齡歧視」；社會是由眾多世代組成，因此高齡族群不能只關注自己的需求，也要增進世代間的理解與尊重，這更是促進健康老化的重要一環，因此世界衛生組織（WHO）也十分關注「代間團結」（intergenerational solidarity）。由於中正大學鄰近都是農村，在推動世代共融時，老師的角色常常都在當和事佬，要先分開高齡者和學生，讓彼此了解對方的需求與差異，才能讓彼此互動交流時，跨世代間才能知道如何應對，而世代共融也是需要設計與教育的。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*gEJ5lfG3uV-ay5z9AeRg-A.jpeg\" /><figcaption>第一場共融力座談由北大社工系劉素芬老師(右一)主持</figcaption></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*u1w-IiwXFEkKhO9MRZbJgA.jpeg\" /><figcaption>中正大學成人教育系陳毓璟教授談破除年齡歧視唯有代間團結</figcaption></figure><p>接下來由兩個標竿據點經驗分享，新北市永和區民權社區理事長邱秀蘭表示，因為社區早期常常淹水，面對這麼大的危機，不能只等政府和里長來做，社區一定要為自己的家園團結起來，也因此才開啟了社區工作。創新的目的是為了解決問題，透過幹部、志工與民眾的共識會議及培訓，依工作項目分組，也朝向「揪團生活、互相陪伴」的共生社區實踐。例如她發現社區北漂的青年沒有長輩協助托幼，因此在據點開辦了托育中心，訓練高齡者來照顧幼兒，建立起世代互助共生模式；另外在延緩老化上，也引進了「無人機足球」，吸引肌無力的長輩設法站起來行走；甚至也帶著長輩到鄉下幫忙採收，像年輕人一樣去打工換宿，有了國內經驗後，更積極準備出國換宿。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*6qmAiU8_XvgnBaU7OaFTwA.jpeg\" /><figcaption>永和區民權社區關懷據點邱秀蘭理事長談以創新解決社區議題</figcaption></figure><p>接著由臺北市南港區久如社區總幹事蔡弘睿分享，他也十分認同陳毓璟教授的觀點，據點不應該只有長輩，應該要有年輕人與孩子一起加入；而代間互動不應是單次活動，據點應該要營造代間互動的文化與情境。長者在社區中不應只扮演「服務接受者」，更應挖掘其潛能，成為「老師、達人、業師」，積極扮演服務與知識的輸送者；例如，擔任說故事爺奶、分享專長技藝，或在社區中擔任資訊助教，縮減長者的數位落差。從蔡總幹事的簡報中，也可以發現許多社會工作的專業概念，果然蔡總幹事正是臺北大學社工所的校友，能夠看到專業的年輕人投入社區經營，不僅讓社區與據點更具活力，也看到跨世代相互協力的希望。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*SI3NCLvd5df5qEviTFJ8iQ.jpeg\" /><figcaption>南港區九如社區總幹事蔡弘睿表示據點要老中青共生得以永續</figcaption></figure><p><strong>主軸二：安定力 — 高齡心理與社區支持<br> </strong>高齡憂鬱是超高齡社會中一個被忽視的議題，本場次主持人由任林基金會諮商所王聖華副所長擔任，他表示社區據點可以非常豐富精采，讓長者在其中找到舞台與價值進而預防憂鬱。東吳大學曾幼涵助理教授引言指出，高齡憂鬱罹患者的就診率僅約 1.3%；她在主持校內USR計畫時，曾經辦過「好心情練功坊」接觸社區長者，發現長者不是不願求助，而是需要熟悉與信任感，才能讓醫療專業有介入的機會。因為社區據點具有讓長者安定的能力和角色，如果透過據點的關係，再將醫療服務輸送進入，就能成為高齡情緒健康的第一張安全網。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*PRXyhbPdh9dzIQj7TKjFBQ.jpeg\" /><figcaption>第二場安定力座談由任林基金會王聖華副所長主持(右一</figcaption></figure><p>對於高齡者的心靈安定力量，中和碧湖社區照顧關懷據點執行長邱尾玟也回應，她因為自身很熱心，家中開洗衣店常常會遇到左鄰右舍的疑難雜症，因此社區長輩就鼓勵她成立服務據點，凝聚社區志工的能量來照顧長輩。她也發現社區中的弱勢居民，如84歲重度失智的秀美奶奶，但透過據點志工定時監督服藥、陪伴就醫，也使奶奶病情穩定，進而參與社區打掃，找回價值感，這證明了參與社區服務真的能帶來身心安定。社區中唐氏症的建甫也跟單親媽媽到據點，讓媽媽為建甫找到了教育資源，進而成為據點的助理，發揮幫忙照顧長輩的功能。碧湖社區也因為服務弱勢，創造出互相照顧的氛圍，也賦能弱勢者去服務他人，更加讓據點成為長者心靈安定的力量。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xWNTPokkuEPC3xmaoupPcw.jpeg\" /><figcaption>中和碧湖社區邱尾玟執行長(右二)轉化弱勢居民一起服務社區.</figcaption></figure><p>接下來由桃園市的標竿社區，廣德社區發展協會理事長邱定璿分享社區的照顧經驗，他提到社區老年人口增加之後，應該要走進據點創造價值、自我實現與在地安老。他也認同陳毓璟教授的理念，社區不只共融，共容及共榮；協會設計了社區福利卡，鼓勵大家參加活動集點換禮物，並且推廣使用者付費來享用社區共餐資源，重點不是多少錢，而是讓長者有尊嚴。而在設計長者活動上，因為他本身有體育的背景，所以他善用運動中心的資源，帶著長輩一起去做肌力訓練延緩老化，並且從健身房計畫開始，以高齡運動會做為成果展現，也提升了運動動機與成就感。甚至為了讓高齡長者感情加溫，邱定璿特別與婚紗業者合作，贊助20對年長夫妻拍攝婚紗，留下美好的回憶。社區也辦理許多AI體驗、藝文活動、靈性課程、園藝種植等豐富課程，讓長者還有家屬都能參與。邱定璿理事長也回應現場夥伴，在社區工作上面對各種志工，不見得好掌握，因此認同賴兩陽教授所提的「識才、建立制度、與退場機制」是據點工作深奧的課題；他同時也鼓勵大家透過學習跟運動，讓社區工作者可以保持活力。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*rxZJfd2B89SghCXDtzjTRQ.jpeg\" /><figcaption>桃園八德廣德社區邱定璿理事認為長者要在據點創造價值</figcaption></figure><p>東吳大學曾幼涵老師最後也回應，要把高齡憂鬱症患者推入醫院是很困難的，而據點扮演很重要的功能，志工不一定專業，但是有愛心去關懷高風險家庭，是很重要的力量。心理諮商及精神科的專業，常常讓長輩覺得陌生不敢接近，但透過據點成為橋樑，就有機會將專業資源帶入。主持人王聖華副所長最後也表示，憂鬱症應該要去病名化，據點的功能不僅能預防高齡憂鬱，社區中良善的互動也具有療癒的能量，有如社會處方籤的功效，在回到關係與文化中創造安定感。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*t52g-wq9Di1DPPXMTAB_BA.jpeg\" /><figcaption>東吳心理系曾幼涵老師肯定社區據點對高齡憂鬱的預防功能</figcaption></figure><p><strong>主軸三：永續力 — 社區永續與據點發展</strong></p><p>本場次主持人臺北大學社會工作學系張菁芬副教授開場即表示，社區需要更多世代的參與，才能有永續的經營。接著中正大學社會福利學系吳明儒教授表示，永續就必須要思考未來，新的世代是否能進入據點? 1987年聯合國在《我們共同的未來》報告中提出，永續的意義是滿足當代的需求而不損害後代子孫滿足需求的發展模式。超高齡社會要面對的挑戰，包含家庭功能衰退、社區發展遲滯、照護財務壓力增加、高齡研究缺乏整合與實踐、社會支持系統短缺等。他指出日本在處理高齡化問題時，會同時處理少子化的問題，例如勞動力的問題也應該一併討論；2022年內政部調查台灣單人戶比例已上升到35%，另外少子化也將面對「零家庭照顧者」的問題，因此關懷據點應該是台灣社會的解方，也要讓關懷據點一起轉型與面對。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*dCOmJiL4X-Gj5125uba_Ig.jpeg\" /><figcaption>第三場永續力由社工系張菁芬老師擔任主持人談社區工作當下即永續</figcaption></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*YDDw6Mye-wWcCZ7IVNxe9g.jpeg\" /><figcaption>中正大學社福系吳明儒教授以日本經驗看台灣據點要更多世代加入</figcaption></figure><p>他主張不要只強調KPI，這會導致社區彼此競爭，而是讓社區自由發揮，找出自己想要的生活，更讓據點成為自主的網絡。社區老化的拉扯，城市拉力與鄉村推力，產生異質性的都市與同質化的鄉村，也讓「社區空洞化」將成為必然的結果。應該要思考的不是回應政策，而是回應問題；在日本經驗中，花了很多力氣傾聽在地的聲音後，發現據點不能只服務既有的人，應該是要包容更多世代，所以據點不能只有關懷老人，過度關注老人不是好的現象；日本要長輩發揮自己既有的能力給社區，更多的老人來據點，不是被照顧，而是能照顧人。因此日本老人的自立能力是強的，據點只是一個中心，支持長者選擇自己想要過的生活；據點也要互相幫助彼此成長，還要有「服務翻桌率」的觀念，服務對象除了長輩，也可以增加小孩、婦女等等，不要只是老人的據點。最後他強調，社區據點的永續是讓「結束」成為另一種存在形態，與不斷變化的「場域」保持輕鬆而長久的陪伴與連結。</p><p>本場次的標竿據點之一，也邀請到新北市金包里慈護宮社區關懷據點，代表曾碧霞表示，金山區的年輕人口外流增加，也讓高齡人口比例增加。早期據點訪視問安、活動課程，都很受到在地長輩的歡迎，因為是宮廟的背景，也開設太鼓、非洲鼓等課程，結合二媽回娘家的宗教活動，讓據點不只有吃飯、運動，還可以有文化傳承；另外也利用聖母大樓頂樓建置「媽祖的空中菜園」進行園藝治療，並結合青農返鄉，喚醒有務農專長的長輩共同經營，種植的蔬菜還能義賣籌募社區基金，挹注在弱勢學童課輔班。另外也發展出「千歲咖啡館」結合法鼓山社大、致理大學USR計劃的資源，讓長者不僅學會了咖啡技能，還能透過多元就業方案進用在地人力，創造經濟永續。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Q1sfc8aoaFPnevGdQ_m3iQ.jpeg\" /><figcaption>金包里慈護宮社區據點以「千歲咖啡廳」創造永續社區</figcaption></figure><p>永續力場次的第二個標竿據點，邀請基隆市信義區智慧社區理事長郭建皇參與，他展示了具備多元認證的社區發展模式。基隆智慧社區原為田寮町，光復後更名智慧里，發展至今已逾七十年，郭建皇積極推動長者照護、性平防暴、環境永續與地方創生，屢獲佳績。社區曾榮獲基隆惜食競賽第一名、基隆市環保趣競賽總冠軍，並多次代表基隆市參加全國環境教育及社區發展評比。此外，社區通過TTQS人才發展品質管理系統認證，代表該社區在辦理課程（如志工培力、長者學習、數位教育）時，具備系統化的品質管理與績效追蹤能力，能確保課程規劃、執行，成果及改善也都有依據；設立長照巷弄站與數位服務據點，在環保酵素推廣、琉璃再生藝術、香草產品開發等面向展現多元永續精神，成為全國社區發展與高齡共生的示範基地。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*SJInt2MA1B1LeW8CjxK8Lw.jpeg\" /><figcaption>基隆市智慧社區關懷據點郭建皇理事長帶領社區深耕環保議題</figcaption></figure><p>聽完社區精彩的故事，中正大學吳明儒教授也回應，戰後嬰兒潮進入據點後，這批高齡者素質高，也有能力可以付費，也希望有場域可以投入，未來對於社區據點應該要開放更鼓勵參與，讓願意的單位都可以成立據點，就能有更多包容性與多元性，並且可以有更多串聯，目的不是比哪個社區比較好，而是大家可以一起串聯資源。</p><p><strong>大會閉幕與綜合座談</strong></p><p>綜合座談由新北市社會局許秀能副局長帶領大家討論，副局長十分肯定今天各方的分享和對話，她表示目前新北市有618社區關懷據點，本次特別邀請鄰近的台北、基隆、桃園的社區據點來會中分享，目的不是競爭，而是讓有成功經驗的據點，可以成為學習的典範；目前各縣市的社會局也有輔導團陪伴著社區，只要願意經營社區，都會有資源可以協助發展。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*mTwMTFvXSnZJPZAM2sWu3w.jpeg\" /><figcaption>新北市社會局許秀能副局長(左二)回應據點間要以學習代替競爭</figcaption></figure><p>高齡中心曾敏傑主任也回應補充，教育部在2017年開始推動大學社會責任，而據點可以讓大學快速接觸到社區，大學雖然不能馬上解決社區的問題，但大學仍有很多資源，例如場地、師資、社團和學生等，透過大學和據點的合作，一方面可以幫助學生認識與服務社區，也讓社區可以和大學協力；今天許多成功的社區據點案例中，也都可以看到社區與大學USR計畫的連結，對大學和社區都是一項重要的發展。此外，他也以《學老誌》總編輯的角色指出，面對超高齡社會，社區據點應從單向照顧轉為共學互助的學習場域，讓長者成為知識的分享者與行動者，並強調：「老了要學習、要盼望、要有所為，學習是對大腦最好的保護，也是邁向長壽化社會最自然的力量。」</p><p>許秀能副局長也總結這場論壇指出，超高齡社會不只是老化的挑戰，更是重構社會價值的契機；當政府、學界、社區與民間攜手同行，從共融的理解、安定的關懷到永續的行動，據點便不再只是照顧的場域，而是促進學習、創造連結與實踐幸福的基地。迎向超高齡元年，我們看見的不只是人口變遷，更是一場由社區出發、由人點燃的行動革命 — — 以學習對抗老化，以陪伴凝聚希望，讓「老有所用、老有所為、老有所學、老有所樂、老有所望」成為臺灣邁向世代共好、人心安定、與社會永續的基石。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*YDpzzJUEKHCHcwk6QxdOng.jpeg\" /><figcaption>近200位師生據點及居民共同參與</figcaption></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*_3ZjKyVuLLspIPrmRLjsaw.jpeg\" /></figure><p>聯絡人: 社科院USR助理 施冰冰 ，分機67224</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=b24da1b50c98\" width=\"1\" height=\"1\" alt=\"\"><hr><p><a href=\"https://medium.com/usrsocntpu/usr-%E8%BF%8E%E6%88%B0%E8%B6%85%E9%AB%98%E9%BD%A1-%E7%A0%94%E8%A8%8E%E7%A4%BE%E5%8D%80%E8%A1%8C%E5%8B%95-b24da1b50c98\">【USR】迎戰超高齡 研討社區行動</a> was originally published in <a href=\"https://medium.com/usrsocntpu\">NTPUSOC社會實踐</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>","first_paragraph":"超高齡元年來臨，是警訊還是機會?在新北市社會局的贊助與指導之下，台灣鳶山社會實踐協會結合臺北大學高齡與社區研究中心、社科院USR計畫，於114年10月17日，在臺北大學萬榮講堂聯合辦理了「超高齡論壇-銀世代的社區行動策略-共融、安定與永續」。當天聚集了約200位產官學界及社區據點人士，共商迎向超高齡社會的社區行動策略，商討如何結合各界力量，追求社區據點未來的「共融力、安定力、與永續力」，並發展超高齡社會下社區據點永續治理的新藍圖。","hero_image":"https://cdn-images-1.medium.com/max/1024/1*6yrPNKcc-k1uAfKXuYQU7w.jpeg","all_images":["https://cdn-images-1.medium.com/max/1024/1*6yrPNKcc-k1uAfKXuYQU7w.jpeg","https://cdn-images-1.medium.com/max/1024/1*Ot_EPZIC-f-KxUG6zwsOkg.jpeg","https://cdn-images-1.medium.com/max/1024/1*gEJ5lfG3uV-ay5z9AeRg-A.jpeg","https://cdn-images-1.medium.com/max/1024/1*u1w-IiwXFEkKhO9MRZbJgA.jpeg","https://cdn-images-1.medium.com/max/1024/1*6qmAiU8_XvgnBaU7OaFTwA.jpeg","https://cdn-images-1.medium.com/max/1024/1*SI3NCLvd5df5qEviTFJ8iQ.jpeg","https://cdn-images-1.medium.com/max/1024/1*PRXyhbPdh9dzIQj7TKjFBQ.jpeg","https://cdn-images-1.medium.com/max/1024/1*xWNTPokkuEPC3xmaoupPcw.jpeg","https://cdn-images-1.medium.com/max/1024/1*rxZJfd2B89SghCXDtzjTRQ.jpeg","https://cdn-images-1.medium.com/max/1024/1*t52g-wq9Di1DPPXMTAB_BA.jpeg","https://cdn-images-1.medium.com/max/1024/1*dCOmJiL4X-Gj5125uba_Ig.jpeg","https://cdn-images-1.medium.com/max/1024/1*YDDw6Mye-wWcCZ7IVNxe9g.jpeg","https://cdn-images-1.medium.com/max/1024/1*Q1sfc8aoaFPnevGdQ_m3iQ.jpeg","https://cdn-images-1.medium.com/max/1024/1*SJInt2MA1B1LeW8CjxK8Lw.jpeg","https://cdn-images-1.medium.com/max/1024/1*mTwMTFvXSnZJPZAM2sWu3w.jpeg","https://cdn-images-1.medium.com/max/1024/1*YDpzzJUEKHCHcwk6QxdOng.jpeg","https://cdn-images-1.medium.com/max/1024/1*_3ZjKyVuLLspIPrmRLjsaw.jpeg","https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=b24da1b50c98"],"creator":"台灣鳶山社會實踐協會","date":"January 15","year":2026,"link":"https://medium.com/p/b24da1b50c98","id":"b24da1b50c98"}