{"title":"從英國到台灣的社會處方","content":"<p>#06期</p>\n<p><br /></p>\n<h6>文／</h6>\n<h6>施慧玲　中正大學法律學系教授兼台灣法律資訊中心主任、台灣長者人權學會理事長</h6>\n<h6>姜韋彤　英國倫敦大學大學學院博士候選人</h6>\n<h6>廖怡雯　中正大學台灣法律資訊中心研究助理</h6>\n<h6></h6>\n<p><br /></p>\n<h2>前言</h2>\n<p><br /></p>\n<h5>臺灣將於2025年正式成為超高齡社會。「活得久」本應是值得雀躍的事，但要能同時「活得好」，就成為跨領域專業者的挑戰與共業。各種實證數據顯示，社會參與及社會支持對個人健康生活之影響多面且深遠，包括衰弱症、憂鬱症、失智症等等。因此，「社會融入」就成為超高齡社會對抗孤獨老、老老照顧等問題的的工作目標。21世紀以來，在後現代個人主義及科技資訊社會的交互影響下，「宅」成為年輕世代的流行語及生活模式。然而，歲月累積的社交孤立，讓長者缺乏人際接觸、家庭溫情或社區支持，儼然成為隱藏版的健康殺手。COVID-19疫情更加劇了長者「與世隔絕」的問題。</h5>\n<p><br /></p>\n<h5>傳統醫療通常以治療個人疾病為目標，超高齡社會的健康照護應更關注支持體系和健康促進。為此，醫療系統應以跨領域全人照護的社區共生為政策核心。近年來，英國「社會處方箋（social prescription）」促使「社區共生」的理念，逐漸散播到全球各地，並依其落實的在地條件與社會人文結構，而發展各種全球在地化模型，關注身、心、福祉、環境的交互關注與資源整合。本文介紹英國制度原型，並分享臺灣在地發展「社會處方」的成功模式。</h5>\n<h5> </h5>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_72dd104f2edf4da2b3a887fc74267d89~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<p><br /></p>\n<h2>英國「社會處方」簡介</h2>\n<p><br /></p>\n<h4>源起</h4>\n<p><br /></p>\n<h5>「社會處方」旨在透過社區活動、生活支持及資源連結，有效提供個人化照護的實際需求，進而促進公眾健康與福祉。社區合作始終是英國基層醫療照護的關鍵，1990年以來推動的「社會處方」制度，以社區醫生（General Practitioner, GP）及服務媒合者（link worker）為主要執行者，整合社區醫療及有益健康的多元活動資源，執行自主的個人化健康管理規劃。健康社區網絡的建置，非但更能應對個人的保健需求，亦可大幅減低醫療系統的資源浪費。</h5>\n<p><br /></p>\n<h5>隨著疾病模式的複雜多變化，傳統醫療已無法有效應對健康管理議題，英國的健康改革政策於是強調社區參與，將「大社會」概念融入公共衛生策略，促進居民與公共衛生部門共同承擔健康責任，包括營造互助的社區環境，鼓勵個人進行自我健康管理，減少醫療人員工作負擔等。「社會處方」的推動目標即為：自主身心健康管理及跨域資源的有效整合。一方面減少醫療資源浪費並緩解基層醫療負擔，另方面盤點並結合社區資源，提高健康管理成效，二者之間即由服務媒合者處理並轉介個人之非醫療需求，以社區中可能增進身心健康之多元服務，取代基層醫療負擔，亦能提升病患的整體健康水平。「社會處方」除在英國各地廣泛施行外，並已被近40個國家效法，建立各種適合在地制度與文化的醫療整合社區資源制度，融合了健康社區、共生社區以及共生、共老、共終的超高齡社會永續發展理念。</h5>\n<p><br /></p>\n<p><br /></p>\n<h4>機制</h4>\n<p><br /></p>\n<h5>（1）個人化治療</h5>\n<p><br /></p>\n<h5>「社會處方」中的重要元素之一為「個人化治療」：民眾對其醫療照護的規劃和實施方式具有選擇及控制權，並立基於病患個人的特性、偏好及需求等。</h5>\n<p><br /></p>\n<h5>（2）社會處方適用群體</h5>\n<p><br /></p>\n<h5>「社會處方」的目標群體包括患有長期慢性病的民眾、社經弱勢群體、具有高風險心理困擾的個人、獨居老人以及感受孤寂及社交孤立民眾。這些特定社群較容易面臨身心健康挑戰，需要更加全面性的支持。「社會處方」對於長期慢性病者，提供疾病管理的支持並增強自我健康控制能力，對社經弱勢群體提供經濟援助、就業培訓和社區資源連結，對有高風險心理困擾者提供心理健康支持和抗壓治療，對於獨居、孤獨老人提供適切的社交活動及支持網絡。整體而言，「社會處方」提供多層面的支持服務，從身心健康管理、社會融入，到滿足特殊生活需求，以提升生活滿意度與幸福感。</h5>\n<p><br /></p>\n<h5>（3）轉介模式</h5>\n<p><br /></p>\n<h5>「轉介」是以人為本的照護模式，提供個人化和整體性支援，從而促進健康和福祉提升。此照護模式不僅能改善民眾生活品質，更有助於社區永續發展，協助建造更健康、穩定的社會。「社會處方」制度授權家庭醫生、護理人員、服務媒合者提供轉介服務，評估個人需求後與病患共同制定個人化治療計畫，再轉介至適合的在地社區組織，參與多元身心保健活動，包括志工服務、音樂及藝術活動、群體共學、園藝、社交、烹飪、運動等。因此，社會處方是一種從個人需求出發，透過與個人化醫療照護的溝通，運用在地社區資源與活動，來促進身心健康的概念。它包含四個核心要素：有需求的個人、轉介機制、連結功能、以及多元的社區活動。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>臺灣「社會處方」的探索</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_dd16d0b1cfe94ddab482668d050d617d~mv2.jpg/v1/fit/w_1000,h_960,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>臺灣自1985年起開始籌建全國醫療網，逐步完善社區醫療體系。1995年實施全民健康保險制度，顯著提升醫療可及性。然而，民眾享有自由選擇醫療服務的權利，也產生醫療量能不足的挑戰，促使政府探索新的健康照護模式。「社會處方」是落實社區醫療的重要實踐基礎，也展現調和及補充醫療量能的潛力，透過整合社區資源、提升健康素養、降低無效醫療、縮小城鄉差距等等理念，都為超高齡社會的挑戰提供可行解方。</h5>\n<p><br /></p>\n<h5>臺灣發展的「全球在地化社會處方」，不僅立基於在地的社經結構和文化背景，更強調在居民間營造「非血緣親情」的互助氛圍，打造可持續發展的社區支持系統。相較於傳統依賴家庭照護的模式，社區照護強調跨世代、跨領域的資源鏈結，透過互助機制，減輕家庭照護者的壓力，並促進資源的共享與再利用。這樣的支持網絡基於社區成員間的信任，讓長者及其家屬都能在社區中，即時獲得所需支持與資源，進一步強化社區的凝聚力。</h5>\n<p><br /></p>\n<h5>中正大學自2016年起，開辦結合醫療與法律跨域專業的「長者人權門診」，初期主要針對大林慈濟醫院失智症門診轉介的個案提供法律諮詢服務，並就實際需求結合社福、社工、心理、金融保險專業，協助解決全人、全家的多元問題。為能擴大社區服務，「長者人權門診」結合教育部深耕計畫、教學實踐研究計畫、USR計畫以及企業比賽得獎資源，由被動的個案諮詢，發展為主動的社區訪查，由以「失智症」家庭為主的接案，擴展到需求導向的全社區服務。在逐步累積實務經驗的過程中，也由中正大學扶植發展的USR-HUB，提升為教育部的112-113年萌芽型USR計畫，服務場域擴及雲林縣、嘉義縣市及臺南地區。</h5>\n<p><br /></p>\n<h5>隨著「長者人權門診」的質變與量變，其社會影響力也逐漸顯著。從2022年迄今，多次接受中正E報及慈濟大愛電視臺專題採訪。在2023年並被大愛電視臺「你好我是誰 2」劇集列為三大主軸之一，該劇於2024年 8至9月間播出，獲得臺灣社會的廣大迴響。「長者人權門診」與臺灣高齡社會契合的主要原因，便是其重視「社會處方」的基本理念：以長者個人及其家庭需求為核心考量，與主治醫師共同討論個人化全人照護，並善用在地社區資源與活動，促進身心健康與生活品質。以下簡述「社會處方」在臺灣的四個核心要素內涵：有需求的個人、轉介機制、連結功能、多元社區活動。</h5>\n<p><br /></p>\n<h5>在「長者人權門診」實踐經驗中，「有需求的個人」為自願接受本跨領域團隊服務的長者及其家庭，其來源大多為基於與專業醫師間之信任關係而轉介者，亦有不少曾接受服務而口耳相傳者，另有經過資訊平臺得知求助管道的一般民眾。基於「跨領域全人照護」的服務理念，本團隊善用各種預先建立合作關係的「轉介機制」，並依個案全人保障需求「連結功能」，從醫療、法律、心理、社福、社工到金融、保險、信託等業務，以長者及其家庭照護需求為中心，彙整並提供各種所需專業服務與支持。此外，並且結合在地NGO、NPO、長照據點、樂齡中心、宗教團體、地區自治團體等，將「長者人權門診」服務，融入「多元社區活動」。</h5>\n<p><br /></p>\n<h5>除了全球各地「社會處方」共有的四個核心要素內涵外，該制度在臺灣「全球在地化」的成果，另有「專業菁英領導」以及「創造非血緣親情」兩個獨特的文化特色。在臺灣的全民健康保險制度下，醫生並未被授權開立「社會處方（箋）」。但在「長者人權門診」團隊中，有二位醫生為了照顧鄉里而推動「類社會處方」，或本文所稱的「全球在地化社會處方」。二者都因為「聞聲救苦」而得到社區公眾的敬重與信任，因而基於其同時為「社區領導人」及「在地華陀」的地位，在看診的同時，提供各種方便取得或社區經營的音樂、園藝、運動、共餐、讀書會、志願服務、社會參與、跨領域諮詢服務等「社會處方」，鼓勵病人及其家屬善用，以提升身心健康。</h5>\n<p><br /></p>\n<h5>另一方面，在注重家庭倫理及孝道的臺灣，加上行之有年的外籍看護工制度，成年子女作為高齡父母的「主要照顧者」仍為多數。然而，臺灣是一個崇尚資本主義且都市化的現代社會，成年子女對於年長父母的照顧責任，儼然成為亟需面對的「現實問題」。在「地方創生」及「共生社區」的雙重政策理念下，若能在社區間「創造非血緣親情」，促使社區成員間以共好、共老、共終取代「子女在床邊侍奉」的殷殷期盼。透過「社會處方」的推動，加上跨領域專業者的聯合多元服務，或許可以在臺灣形成一套永續社區共生支持系統，因應超高齡社會的需求。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>臺灣「社會處方」的在地案例</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_9e99571ccca34921a83e644c63272c33~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h4>溪口互助家庭─社區自立支援網絡</h4>\n<p><br /></p>\n<h5>由大林慈濟醫院失智症中心經營的「溪口互助家庭」，由該中心主任曹汶龍醫師領軍，每週三早上在溪口鄉民捐助的古厝聚會，參加者為失智症長者及其主要照顧者，主持「長者人權門診」的施慧玲教授及團隊成員也一同參加。「互助家庭」的經營主要有四個元素：第一，曹醫師帶領個管師與長者及家屬相聚，沒有「醫院門診」的籓籬，還提供更親民的諮詢及篩檢服務，有法律相關問題時，也有專業者提供即時答覆及法扶轉介；第二，失智長者在「互助家庭」的半天時間，由其他互助家人照顧或帶活動；第三，照顧者在看得見長者的情況下喘息，可以學習彈奏烏克麗麗、唱歌，或下廚、聊天、分享經驗，也可向在場醫療、法律等專家諮詢；第四：「互助家庭」的中午共餐採「一家一菜」制度，因為施行多年且已建立親人情誼，每週三的午餐已然成為家人心中「每週中最期待的一餐」。</h5>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_859e2a3a00ba47fca615ee2b987c386b~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h4>新港素園─長照C據點與NGO的結合</h4>\n<h4></h4>\n<h5>嘉義縣新港素園是由新港文教基金會監督執行的共生社區。基金會自1987年由陳錦煌醫師發動成立，並由陳醫師捐地募款，建立扶緣服務協會（扶緣）。「扶緣」基於「有緣相扶持」的理念，設置長照C據點「新港素園」，支持多元長者活動並提供共餐服務，成為新港地區長者的健康生活基地。在陳醫師的領導下，素園結合新港基金會經營的有機農場、讀書會、園藝活動、北管樂團、新港廚房等，創造豐富且多元的活動空間。陳錦煌作為在地家庭醫師近五十年，又致力於社區共生，充分獲得在地居民的信任，並擁有整合在地資源的能力。因此，除在看診時提供「社會處方」建議外，也因鄉民主動諮詢而轉介到素園或基金會舉辦的活動，也依長者保健需求，設計多元並自主參加的活動。近期，陳醫師與本團隊合作，積極建置「社會處方的新港模式」，並發展可供臺灣各地推廣的社區支持體系。</h5>\n<h5> </h5>\n<h2>展望</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_17487e964b324796927761e52e9c725f~mv2.jpg/v1/fit/w_617,h_789,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>臺灣在地化的社會處方模式，不僅對個別長者身心健康問題提出解決方案，更嘗試對於臺灣超高齡社會建置社區共生的支持網絡。本文引薦的「全球在地化社會處方」，透過非傳統的醫療介入，打造一個符合臺灣文化背景的長者照護生態系統，進而實現「共生、共好、共老、共終」的目標。不僅解決長者個人的健康問題，更是透過社區內的相互支持，讓長者、照顧者與社區成員共同生活，互相扶持。這樣的「社會處方」不但提供個人健康問題解方，更是促進社區整體福祉的有效途徑。期待跨領域合作的全球在地化的社會處方模式，能夠在臺灣各個社區生根發芽，成為應對超高齡社會的永續解決方案。</h5>\n<h5> </h5>\n<h5>本文中關於「社會處方」之論述，取自國家衛生研究院「臺灣長者人權保障之跨領域整合研究」(計畫編號：NHRI-13A1-CG-CO-14-2324-1) 成果；關於「長者人權門診」之服務，為教育部 112-113 USR計畫：「共創長者幸福人生：科際整合人權實踐方案」的內涵。該二計畫皆由「國立中正大學台灣法律資訊中心」負責執行</h5>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1_jH66kPM7n-GgpqZDuoG_tXu83c2PZ7U/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第06期》完整版</a></u></h2>","first_paragraph":"#06期","hero_image":"https://static.wixstatic.com/media/044e32_72dd104f2edf4da2b3a887fc74267d89~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_72dd104f2edf4da2b3a887fc74267d89~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_dd16d0b1cfe94ddab482668d050d617d~mv2.jpg/v1/fit/w_1000,h_960,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_9e99571ccca34921a83e644c63272c33~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_859e2a3a00ba47fca615ee2b987c386b~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_17487e964b324796927761e52e9c725f~mv2.jpg/v1/fit/w_617,h_789,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"January 8","year":2025,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E5%BE%9E%E8%8B%B1%E5%9C%8B%E5%88%B0%E5%8F%B0%E7%81%A3%E7%9A%84%E7%A4%BE%E6%9C%83%E8%99%95%E6%96%B9","id":"677b8eafa4f7ecc6796a6729"}