{"title":"高齡長者的健康檢驗之旅","content":"<p>#06期</p>\n<p><br /></p>\n<h6>文／張甄豈、曾羽萱　臺北市立聯合醫院 醫事檢驗師</h6>\n<h6></h6>\n<p><br /></p>\n<h5>隨著歲月的流逝，作為長者更應該珍惜自己的健康，定期即時進行健康檢查，這是對自己最好的照顧。國內常見的老人健康檢查，涵蓋層面眾多，尤其每年免費老人健檢裡的各種檢驗項目，高齡長者只知道抽血檢驗項目很多，但是都不太了解其中代表的檢驗意義，在各檢查套餐中有鈉、鉀、鈣、維他命B12、葉酸、甲狀腺刺激素免疫分析（TSH）、白蛋白、球蛋白、鹼性磷酸酶等一般民眾比較不熟悉的檢驗項目，讓醫事檢驗師為各位長者一一道來。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_3b8d3b784eb14b6fa096dd0ca9967fdf~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5></h5>\n<h2>電解質的檢驗</h2>\n<h5></h5>\n<h5>隨著年歲，人體的各項機能都會逐漸衰退，維持電解質平衡對於高齡者尤為重要，其中，鈉、鉀、鈣這三種電解質，在高齡長者的健康管理中具有重要意義。鈉是體內重要的電解質之一，主要作用是維持體液平衡和血壓穩定；對於高齡長者來說，鈉含量過高或過低都可能引發健康問題。高齡長者若腎功能下降，排鈉能力減弱，容易引發高鈉血症；高鈉血症可能導致高血壓、心臟病和中風等疾病風險上升。若有腎臟疾病或使用利尿劑，則會增加低鈉血症的風險；低鈉血症可能會引起頭暈、乏力、注意力不集中，嚴重時甚至導致癲癇發作和昏迷。</h5>\n<h5></h5>\n<h5>鉀對於維持細胞功能和心臟健康至關重要，在神經傳導和肌肉收縮中扮演著關鍵角色。高血鉀可能引起心律不整、肌肉無力，甚至危及生命；低血鉀可能導致肌肉痙攣、疲勞、心律不整，嚴重時引發呼吸困難和麻痺。高血鉀與腎功能下降時，排出鉀的能力減弱有關，低血鉀則與長期使用利尿劑、慢性腎病或飲食攝取不足有關。</h5>\n<h5></h5>\n<h5>鈣是維持骨骼健康的關鍵元素，對於高齡者來說尤為重要。鈣在神經傳導、肌肉收縮和血液凝固中也起著重要作用。高鈣血可能導致疲倦、抑鬱、腎結石和心律不整，這通常與甲狀腺功能亢進或惡性腫瘤有關。低鈣血可能引起骨質疏鬆、骨折、肌肉痙攣和抽搐；高齡者若長期缺乏鈣質攝取或維生素D不足，則會增加低鈣血症的風險。</h5>\n<h5></h5>\n<h2>甲狀腺刺激素的檢驗</h2>\n<h5></h5>\n<h5>甲狀腺刺激素（Thyroid-Stimulating Hormone, TSH）在健康檢查中的檢測具有重要意義，主要用於評估甲狀腺功能。TSH由腦下垂體分泌，主要作用是調節甲狀腺的活動，它可促進甲狀腺釋放甲狀腺激素（T3、T4），這些激素對於調節人體新陳代謝、心率、體溫和能量非常重要。因此TSH與甲狀腺激素（T3、T4）之間存在反饋機制，當甲狀腺激素數值低時，TSH數值通常會升高以促進甲狀腺釋放更多甲狀腺激素（T3、T4）；反之，當甲狀腺激素（T3、T4）水平高時，TSH數值會降低。</h5>\n<h5></h5>\n<h5>高的TSH數值可能顯示甲狀腺功能衰退，常見症狀包括疲勞、體重增加、抑鬱、不耐寒冷和皮膚乾燥等。低的TSH數值可能顯示甲狀腺功能亢進，表示甲狀腺釋放太多的甲狀腺激素，常見到的症狀包括心悸、體重減輕、焦慮、顫抖和多汗等。所以TSH在健康檢查中具有重要的診斷和檢驗意義，幫助醫生評估甲狀腺功能狀態，診斷甲狀腺疾病。</h5>\n<h5></h5>\n<h2>維生素B12和葉酸的檢驗</h2>\n<h5></h5>\n<h5>維生素B12和葉酸檢查是在2024年加入免費老人健檢的檢驗項目，這兩種維生素在維持神經系統健康、血液生成和DNA合成等方面扮演著關鍵角色。維生素B12參與神經髓鞘的形成和維護，髓鞘是保護神經纖維的鞘膜，對於神經信號的傳遞至關重要，缺乏維生素B12可能導致神經損傷，表現為麻木、刺痛、步態不穩、記憶力減退等症狀。維生素B12也參與紅血球的生成，缺乏可能引起貧血，導致疲倦、虛弱；高齡者的胃腸道吸收功能易減弱，容易導致B12吸收不良，加之飲食習慣的改變，B12缺乏的風險更高。</h5>\n<h5></h5>\n<h5>葉酸參與DNA和RNA的合成和修復，是細胞分裂和生長過程中的關鍵成分，葉酸缺乏可導致貧血，症狀類似於維生素B12缺乏，表現為疲倦、虛弱、頭暈；高齡長者若飲食中缺乏綠葉蔬菜或穀物，可能導致葉酸攝入不足。葉酸參與同型半胱氨酸的代謝，同型半胱氨酸水平升高與心血管疾病風險增加有關，而葉酸則可以幫助降低其數值，進而降低心血管疾病風險。</h5>\n<h5></h5>\n<h2>白蛋白和球蛋白的檢驗</h2>\n<h2></h2>\n<h5>白蛋白（Albumin）和球蛋白（Globulin）是血液中的兩種重要蛋白質，它們在維持人體正常功能方面具有重要作用。白蛋白在血液中負責維持血液中的膠體滲透壓，防止血液中的水分滲透到組織中，從而避免組織水腫，它具有運輸功能，可攜帶多種物質，包括脂肪酸、激素、藥物、維生素等，幫助這些物質在血液中分布到全身各個組織和器官。白蛋白可在營養不良或飢餓時分解供應能量，所以是身體重要的儲備蛋白之一。</h5>\n<h5></h5>\n<h5>球蛋白中包括了多種免疫球蛋白（如IgG、IgA、IgM等），它們是免疫系統的重要組成部分，負責抗擊感染和外來病原體。球蛋白也參與運輸血液中的金屬離子（例如鐵離子）、激素和脂質等。健康檢查中通常會測量血清中的白蛋白和總球蛋白，並計算它們的比值（A/G比值）。健康人的A/G比值通常介於1.0至2.5之間，偏高或偏低可能顯示一些健康問題，如肝病、腎病、免疫系統疾病等。故白蛋白和球蛋白的檢查有助於評估身體的營養狀況、肝腎功能以及免疫系統的健康狀況。</h5>\n<h5></h5>\n<h2>鹼性磷酸酶的檢驗</h2>\n<h5></h5>\n<h5>鹼性磷酸酶（Alkaline Phosphatase, ALP）主要存在於肝臟、膽管和骨骼中。當肝臟或膽道受損或堵塞時，鹼性磷酸酶的數值會升高，例如在肝炎、膽管阻塞、肝硬化等病徵下。鹼性磷酸酶也在骨骼形成中起重要作用，骨頭中的成骨細胞（Osteoblasts）分泌ALP，促進磷酸鹽的生成和骨骼礦化。因此如骨折、骨質疏鬆症也會看到數值升高，兒童和青少年在快速生長期，數值可能會自然偏高，這是正常現象。此外一些其他狀況也可能引起鹼性磷酸酶升高，如甲狀腺功能亢進、某些癌症（如肝癌、骨轉移）等。因此它是一項常見用於評估肝臟、膽道和骨骼的健康狀況的檢驗項目。</h5>\n<h5></h5>\n<h2>留意未來的老人免費健檢</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_67ce8950f16749d49c2ff0873ef73b15~mv2.jpg/v1/fit/w_1000,h_695,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>目前衛福部國民健康署針對65歲以上民眾，每年可有1次免費的成人健康檢查，內容包括身體檢查、血液生化檢查、腎功能檢查及健康諮詢等項目，只要持健保卡到各地醫院均可進行。另外全國各縣市衛生局每年也會針對65歲以上老人，定期安排免費健康檢查及保健服務，以康健雜誌報導臺北市2024年免費老人健檢為例，即於3月4日至10日開放網路取號，共提供約6.6萬個健檢名額，讓受檢者可在「腦肺」「腹部超音波」「骨密肌力」3種檢查套餐中擇一檢查，並有台大、北榮、三總等30家醫院及31間診所提供服務。總之，在健康檢查之旅中，不僅可以全面了解自己的身體狀況，還可以及時發現潛在的健康問題，採取有效的措施加以處理，享受健康、快樂的銀髮生活！</h5>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1_jH66kPM7n-GgpqZDuoG_tXu83c2PZ7U/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第06期》完整版</a></u></h2>","first_paragraph":"#06期","hero_image":"https://static.wixstatic.com/media/044e32_3b8d3b784eb14b6fa096dd0ca9967fdf~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_3b8d3b784eb14b6fa096dd0ca9967fdf~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_67ce8950f16749d49c2ff0873ef73b15~mv2.jpg/v1/fit/w_1000,h_695,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"January 8","year":2025,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E9%AB%98%E9%BD%A1%E9%95%B7%E8%80%85%E7%9A%84%E5%81%A5%E5%BA%B7%E6%AA%A2%E9%A9%97%E4%B9%8B%E6%97%85","id":"677dfc260a262a4e87248ee0"}