{"title":"全方位經營人生的陳義明校長","content":"<p>#06期</p>\n<p><br /></p>\n<h6>文／廖智賢　文字工作者</h6>\n<p><br /></p>\n<p><br /></p>\n<h5>十年樹木，百年樹人。這是陳義明校長曾經從事與專精的領域，在教育界耕耘40載的他，作育英才無數，人生70甫開始，退休後的生活，他更是提早規劃，不只是發揮過往累積經驗與所長，並與時俱進，還能持續造福社會人群。訪談後望著陳義明的高壯身型，深刻見證他精彩的高齡生活，這才明白他栽培人才之所以茁壯、管理校園之所以蓬勃、經營人際之所以活絡，原來是因為他與眾不同的人生思維：創意、誠信、學習、與實踐。這座宏偉巨木挺拔矗立學老之森，臨行前一再諄諄「我要做一個有用的老人」；超高齡化社會來臨之際，老之為用，仍可大矣。</h5>\n<h5></h5>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_a9e9f6c611ec4b8c9f5c0557eb357db4~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_817e58181be44acdab01bd15338bf9d0~mv2.png/v1/fit/w_595,h_787,al_c,q_80/file.png\"></figure>\n<h5>1938年陳義明出生於彰化二水，勤奮向學的他，國小六年成績皆榮獲第一名，畢業後順利考取台中一中初中部，並繼續升學台中一中，在教育不夠普及的當時，他努力不懈得以考入台灣大學森林系；儘管陳義明謙虛表示學業成就有限，但是這段期間他曾擔任同鄉會長、同學會長、宿舍總幹事、班級代表、學生會顧問及柔道社社長，「四年積極參加課外活動，我想已經悄悄地播下日後從事教育服務的種子。」他說。</h5>\n<h5>\t</h5>\n<h2>堅守父親教誨　從實踐家專邁入教育界</h2>\n<h5></h5>\n<h5>至於柔道社的投入，陳義明回顧說，「雖然家境清寒，但家父管教甚嚴，特別家中九個孩子中我是老大，父親因此格外嚴格，由衷希望我成為允文允武的人才。」早期電視上流行的節目《西螺七崁》，正是當時彰化雲林鄉下的場景，精通武術的父親，也自然對於子女有更多體魄上的要求和磨練；據陳義明的胞弟陳義雄（前震旦行總經理）回憶到，「小時兄弟們一旦晚起，父親一定先修理一下老大，因為老大要作為兄弟們的榜樣才行。」也因此，陳義明從小學習武術與打拳，並感受到強健體魄與榮譽感的重要性，這些兒時的養成教育，也深深影響他未來的生涯發展。</h5>\n<h5></h5>\n<h5>除此之外，父親雖習武而講求誠信正義，卻不只關注體魄和體能，讀書不多的他，卻在簡陋的牆壁上貼了一張二次大戰後開羅會議的合照，相片上是「蔣介石、羅斯福、邱吉爾與宋美齡」的合照；「領導人群」正是父親心中的深深期待，陳義明也在耳提面命與身教之下，堅守這些原則，並自然的發揚光大，也培養了自己與人為善、熱心公益、與組織領導的能力，並且在生活中塑造出「真、善、美」兼具的價值觀。</h5>\n<h5></h5>\n<h5>台大畢業、服畢預官役的陳義明在時任校長的謝東閔提拔下，進入當時甫創校的實踐家政專科學校（實踐大學前身）服務，擔任代理註冊主任。「很感激謝他對我的栽培，讓我在工作中體驗了教育的意義與樂趣，也得以近距離的學習到東閔先生的為人和包容。」而陳義明報答貴人的方式就是加倍勤奮，無論是到師大教育系夜間部上課，或者參加師大教育研究所暑期進修，他持續在教育領域精進，也因為績效有目共睹，獲得校方的支持，特許時年35歲的他留職帶薪前往美國舊金山州立大學攻讀教育行政碩士。在美讀書期間，謝東閔也曾特地到舊金山來探望，而他也因為獲得學校支持進修，更加認真的研習教育，並且對於教育行政有了更深刻的認識。</h5>\n<h5></h5>\n<h2>從中農到二中　治校精神與成績獲好評</h2>\n<h5></h5>\n<h5>陳義明兩年後學成歸國，改接實踐教務主任，也奠定日後的辦學基礎，再受到已擔任省主席的謝東閔邀請，至省府擔任研究委員，幾經輾轉，未滿40歲的他接任台中高農校長，「這算是我人生承擔重任的開始。」陳義明形容說。因為當時的中農正面臨廢校的邊緣，計畫與霧峰農工合併，但他全心全力付出，並以堅苦卓絕的治校精神扭轉局面，不只讓台中高農起死回生，招生成績與學習風氣更是欣欣向榮。</h5>\n<h5></h5>\n<h5>陳義明於1985年改派至台中二中服務，這又是一幅截然不同的人生風景，畢竟是升學重點學校，學生的屬性與發展也與過去服務的中農迥異，為此，陳義明以人性化的領導推動校務，大力推行五育均衡發展，甚至用心美化校園，這些方針及績效有目共睹，不只是台中二中在他執掌的幾年間成為校譽極佳、有口皆碑的知名學府，陳義明也與師生攜手獲獎無數，包括列入杏壇芬芳錄、師鐸獎及獲頒行政院特優公務人員的最高榮譽獎，再次體現他將「真、善、美」融入工作的成果豐碩。</h5>\n<h5></h5>\n<h2>換跑道升教授　揮別40年杏壇退而不休</h2>\n<h5></h5>\n<h5>回顧一路走來的工作經歷，陳義明認為，看似平步青雲，實則卻是挑戰滿滿，又或許這也是他的個性使然，擔任兩校校長共15年的時間後，他思考到自身的辦學理念已充分發揮，所以毅然決然辭去台中二中校長一職，轉任台中師院擔任副教授。</h5>\n<h5></h5>\n<h5>始料未及的是，從校長到教職的身分轉變與調適並非一蹴可幾，他表示：「無論是任務或知能都有很大的差異，而且我又以升等教授為目標</h5>\n<p><br /></p>\n<p><br /></p>\n<h5>，最初幾年的寒暑假根本沒時間休息！剛來幾年學生修課人數也少！」但歷經5年艱辛撰寫論文，加以教學上不斷精進，他不只順利升等教授，更獲得同仁推舉為優良教師；陳義明總共在師院前後任教長達16年，培育後進無數，並於70歲時正式於「教育界」卸下任務！</h5>\n<h5></h5>\n<h5>40歲的教職生涯不只是長青樹等級，傳承的精神與打造的偉業，讓陳義明有如巨木一樣宏偉；更值得敬佩的是，離開杏壇的他退而不休，持續用不同的能量守護這個社會。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_b7f889a4a8654125b975c9fadfed8ed7~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h2>成立工作室　專書出版推廣人生經驗</h2>\n<h5></h5>\n<h5>退休之後不讓自己閒適，陳義明又買了一處寬大的空間作為工作室，依然每日持續上班，開始他精彩的第三人生，包括開展了他擔任台中地方法院調解委員11年的資深經驗，以及持續近50年投身扶輪社的服務；這個工作室不只是為個人所用，也是經營家人關係最好的處所，舉凡子孫們的求學、就業與婚姻等，在這裡擁有滿滿的回憶。這期間也整合過去的經驗，陸續集結出書，例如《全方位的人生經營》；觸及的主題，包括有如何經營家庭、人際關係與社團活動、休閒與旅遊、終身學習、領導的藝術、銀髮族的生活經營等等共16個主題。</h5>\n<h5></h5>\n<h5>這些論述更是一一體現在陳義明的退休人生中。〈休閒與旅遊〉此單元看似輕鬆易懂，但熱愛旅行的他卻是深知箇中學問，他曾經與妻子在2000年8月自助環遊世界135天，在網路世界與旅遊資訊尚未發達的20多年前，無論事前規劃如何週密嚴謹，計畫總是感不上變化，因此旅途中經常碰到各種挑戰，這時候就要學習如何解決問題；他也因此體驗到措辭和表達非常重要，「把握三個原則，先是察言觀色，接著讚賞對方優點、說明個人身分及特殊經驗，然後再提出要求說服對方。」藉此，陳義明表示總會得到意想不到的收穫與互動，問題迎刃而解之後，更是增進自身人際關係與溝通能力。</h5>\n<h5></h5>\n<h2>創造力與美學　從旅遊與生活積極落實</h2>\n<h5></h5>\n<h5>此外，陳義明的旅遊行程中必備的還有詳盡的紀錄，舉凡照片、影片與手寫筆記，都是細膩無比，拍攝回來的影片則轉檔燒錄成DVD，針對美食、風景、建築、森林、花園或海湖等主題分類，都註記精確的時間點；更讓人驚豔的是，對話內容甚至上了字幕，為了讓影片有起承轉合，他更是親手剪輯片段。「我喜歡給自己任務，很在乎做出來的成果是否具備Creative（創造力），唯有持續創作與思考，人生的價值才會被彰顯。」他進一步解釋說。看著陳義明手中歷年來紀錄詳細的文字檔案，標明著清楚的時間與地點，以及親手製作的影片，都令人驚訝，他的生活是如此的井然有序，又能在生活中善用便利的科技工具。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_b876435829da42b58f0221a2dc18d286~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5></h5>\n<h5>創造力也在陳義明的居家空間中一覽無遺，融合他對美學的重視，《全方位的人生經營》一書中也提到如何運用陽台種植花草，讓日常感受綠意盎然的活力，抑或運用畫作在浴廁前營造氣氛，甚至在餐廳的落地門上張貼具有紀念性的照片，再輔以投射燈照明，讓「家」更感溫馨且兼具凝聚力，而客廳中一盆雅致的插花，正是他的作品；他補充說，家中環境的佈置是展現個人風格，更是他一直推廣的重視美學，「自從我辦學到擔任教授，都特別在乎美感，因為美學不是天生的，所以我要追求，當生活夠美，就可以變化一個人的氣質，甚至真誠的讚美，也是美的一種展現。」</h5>\n<p><br /></p>\n<h5></h5>\n<h2>家庭經營之道　透過團聚互相傾聽溝通</h2>\n<h5></h5>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_0b4a3473ad5f4352ab0ff70eb0c731b5~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>在家庭的經營上也有動人篇章，退休後的陳義明成立工作室，孫子女就是他的得力助手，只要他們寒暑假或者周末有空，都會到他的工作室報到，協助書籍的編輯出版與學習外文，同時還會指導他們如何進行研究，這樣親近的跨世代關係實屬罕見；他的兒子陳健文也提及：「舉凡家父與母親生日、父親節與母親節、舊曆年圍爐，我們家族都會團聚。」聚會中也總會有一段儀式，陳義明會讓兒孫「報告」這一段時期每個人的經歷與心得，透過彼此交流，他再給予正確的提點與引導，過程中他一方面理解時下年輕人的想法，也使自我的思維與時俱進；即便是現在他去探望兩位已婚的孫女，都會致上紅包聊表心意。</h5>\n<h5>談及婚姻之道，陳義明先是提到自己很幸運，在大三時因為租屋，就受到房東母親的賞識，而老祖母很早就示意要將孫女託付給他，果真後來妻子便以全職家庭主婦兼任私人秘書的身分默默扶持，也因為擁有另一半的溫暖陪伴，他表示自己才能專心在教育生涯屢獲佳績，成功達成每一階段設定的目標；對於夫妻之間的溝通技巧，他則強調要用心研究如何跟伴侶相處，畢竟每個人的個性與特質大不相同，只要能夠角色互換站在對方立場想一想，加上懂得「讚美」，都能夠避免爭吵、增進和諧，促進家庭和樂。即使陳義明的妻子已經過世多年，他總是心存感激，常在母親節或老伴生日時，在子孫面前感恩她終生的支持和照顧，尤其講述夫妻在70至80 歲的人生精華期時，曾經一起到處環遊世界，甚至搭遊輪旅行各地的精采往事。</h5>\n<h5></h5>\n<h2>貫徹老人哲學　舉辦餐會日常主動聯繫</h2>\n<h5></h5>\n<h5>翻開〈人際關係與社團活動〉這個篇章，陳義明的實踐更是真摯誠懇。2021年1月23日，為了感謝人生中各個階段的貴人，特別籌辦了感恩餐會，邀請到將近300位親朋好友以及早期在學校服務的同仁蒞臨；氣氛熱烈且溫馨，現場他也分享自己中壽之年體悟的六個老人哲學——老伴照顧好、老身鍛鍊好、老本保存好、好友聯絡好、老心涵養好、老頭（腦）運用好；除此之外，在宴席間的他一一介紹每個人的特點，並且感謝大家過去對他的協助，記憶與表達還是一樣清晰，絲毫沒有年齡的限制。</h5>\n<h5></h5>\n<h5>舉辦感恩聚會的原因之一，也是陳義明認為老了仍需要積極保持社交活動，也對照他的老人哲學「好友聯絡好」，他極為珍惜與老友互動的機會，無論是撥通電話，或者用LINE傳訊息，都有他對朋友定期的關懷問安，尤其有些朋友老來憂鬱或是心情不佳，他的主動聯繫都帶來正面的能量與心情的舒緩。「我有幾個朋友在美國定居，他們年紀也很大了，但在那邊朋友相對少，生活比較寂寞，我就會主動打電話聊聊，所以我這樣活著，光是幫助這些老朋友，是不是就很值得了！」陳義明爽朗地笑著說。即使到了今天，他也都還持續規畫不同群組的感恩聚會，有時候對象是工作上的夥伴，有時則是教友、親友或是運動的同好，每次大約20個人，陳義明就會主動準備每人約兩百元的便當，讓大家都聊得盡興，也使生活充滿變化和動能。</h5>\n<h5></h5>\n<h5>至於談到「老身鍛鍊好」，又再次展現校長異於常人之處，他不斷的呼籲持續運動對於老年生活的重要，而他也因長期保持運動，目前除了椎間盤突出的困擾之外，整體來說身體狀況都還十分良好。這都要感謝從小練拳術、高中打籃球、大學摔柔道、成人時天天打網球，甚至2000年環遊世界時，他還帶著一把球拍隨身旅行，只要旅館有場地，就安排在地教練陪打；而70歲之後則改成每晚7至9點到健身館鍛鍊身體，如此規律運動更延續了十幾年；目前則是維持每天健走約半個鐘頭。</h5>\n<h5></h5>\n<h2>正式信主受洗　感謝恩典平安度過疫情</h2>\n<h5></h5>\n<h5>回顧多年前，有一位基督徒同鄉老友在交誼中，向他傳講福音的優點；起初，陳義明就是單純聆聽，接著他們會在聊天的過程中，慢慢印證經文與生活相應之處。而這段時間，正是子孫們各自成家立業的時候，他生活上頓然失去重要的目標，身體也突然有了椎間盤突出的困擾，症狀逐漸從腰痛腳麻，惡化到痛不欲生；就在這樣的契機之下，他逐漸的向神靠近，他理解到神創造了世界與生命，也在他的身上動了善工，疼痛是提醒他接近信仰的時機，也是為祂服侍眾人的開始。</h5>\n<h5></h5>\n<h5>於是，陳義明產生到教會深入了解的好奇心，當他詢問基督徒友人簡春安教授時，簡春安不只是推薦教會，更邀請牧者探訪陳義明，種種貼心舉動都讓福音種子在他身上生根發芽，便決定於高齡81歲時（2018年3月25日）信主受洗；領洗後的陳義明分享：「我知道，受洗之後就是新造的人了！期許自己要更有愛心、耐心、同理心與包容心，也要更學會感恩的功課。」</h5>\n<h5></h5>\n<h5>陳義明提到一次應許的經驗發生在2021年1月，當時正值新冠疫情爆發一年多，外傭阿雅突然染疫，需要隔離避免傳染，因此他必須一邊協助供膳給阿雅，同時又要避免自己染疫；這段難熬的時間中，他不斷的禱告，請求上帝賜阿雅平安，也保護自己健康，所幸依賴著信主後的堅定信念，終於經驗到神的應許總不落空，讓彼此平安度過疫情考驗。這段經歷也讓陳義明更加相信禱告帶來的力量。</h5>\n<h5></h5>\n<p><br /></p>\n<h2>續寫嶄新篇章　以經驗與智慧造福社會</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_30d4926735db418b9c9cc9917bcef855~mv2.jpg/v1/fit/w_578,h_820,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>受洗後的另一次應許來自他接任舊金山州立大學校友會理事長的職務，當時由於母校的校長與副校長訪台，需要以全英語主持年度校友會，對於歲數已高的陳義明來說，擔心自身的英語能力未能流暢主持會議、記憶力能否記住各項資訊；他仔細描述最後場面，感激地說，「在我誠心禱告以及認真準備下，會議圓滿成功，不只完成主持人的角色，我也能在會後以英語和來賓輕鬆交談。」</h5>\n<h5></h5>\n<h5>陳義明也因此更加體悟到，上帝藉此啟發我生活的目標：「我要成為一位有尊嚴的老人，不只是注重養生均衡飲食、規律運動與作息，更要善用自己累積的經驗、智慧與資源來造福社會，這樣每一天才會過得充實，擁抱生命也才更有意義。」</h5>\n<h5></h5>\n<h5>的確，這又是他落實自己專著《全方位的人生經營》中的最後一個章節〈銀髮族的生活經營〉，然而，這本書或許未完待續，老而彌堅的陳義明又再寫下精彩故事，他再次出現在校園、曝光在新聞媒體上——〈「Final chapter」美式學院風畢業典禮、祝福畢業生鵬程萬里〉：台中二中第83屆的畢業典禮於今年6月4日舉行，主題採美式學院風格布置，典禮由同學熱舞揭開序幕，隨後校長歐靜瑜一一介紹與會貴賓並邀請致詞時，其中最大的驚喜就是高齡88歲的前校長陳義明返校參加典禮，他以「How to make your dream come true」為題，為畢業典禮帶來高潮。</h5>\n<p><br /></p>\n<p><br /></p>\n<h5>2024年8月6日_陳義明退休校長在台中二中畢業典禮致詞</h5>\n<h5><u><a href=\"https://www.youtube.com/watch?v=QDHKvnwUFUg\" target=\"_blank\">https://www.youtube.com/watch?v=QDHKvnwUFUg</a></u></h5>\n<p><br /></p>\n<h5></h5>\n<h5>致詞影片在網路上流傳幾天之後，他更收到台中教育大學黃聲儀教授傳來的讚美：「短短幾分鐘的演講，掌聲沒有間歇過，真是太厲害啦！老校長親切幽默的話語，和智慧矍鑠的鼓勵，為年輕學子樹立極好的典範！尤其中氣十足，口齒清晰，加上英語的畫龍點睛，是很成功的演講，可寫入二中校史喔！給您按10個讚！」。</h5>\n<h5></h5>\n<h5>此外，陳義明在今年4月也受邀在台中福音堂演講，並接受基督教今日報記者的採訪，事後也有兩篇報導於網路流通，其中四月份登載的一文，已有超過6,000人閱讀，而10月份登載的文章，不到一週更有700多人瀏覽；這事也讓他深感意外和欣慰，因為平常的分享和見證，都只能幫助到幾十個人而已，想不到網路的報導卻有如此的效益。陳義明的故事之所以吸引讀者，正如兩篇文章的標題：〈教界菁英為何80歲受洗？〉〈86歲前台中二中校長成樂活老化範本〉，陳義明的「老來受洗」和「老來樂活」，在台灣即將邁入超高齡化社會之際，都令人深具啟發；於此，深信未來有更多陳義明的案例被發掘、被祝福、被實踐。</h5>\n<h5></h5>\n<blockquote><p>編按：5月中我們驅車前往台中訪問陳義明，言談中他提到未來將規劃到北海道一遊，並且製作一集花卉拍攝，等到本篇文章出版之時，他真的也順利完成北海道之旅了。他的「真」，反映在對於達成目標的堅毅；而「善」，也在家人關係和朋友情義當中展現；至於陳義明的「美」，更是在生活中的插花、烹飪、衣著、與居家環境中展露無遺。「做一個有用的老人」，是他的自我期許，也是學老路上最好的指引：老來仍可想望、老來仍可作為、老來仍可自助助人。</p></blockquote>\n<p><strong> </strong></p>\n<p><br /></p>\n<p><span style=\"color: black;\"> </span></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1_jH66kPM7n-GgpqZDuoG_tXu83c2PZ7U/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第06期》完整版</a></u></h2>","first_paragraph":"#06期","hero_image":"https://static.wixstatic.com/media/044e32_a9e9f6c611ec4b8c9f5c0557eb357db4~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_a9e9f6c611ec4b8c9f5c0557eb357db4~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_817e58181be44acdab01bd15338bf9d0~mv2.png/v1/fit/w_595,h_787,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_b7f889a4a8654125b975c9fadfed8ed7~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_b876435829da42b58f0221a2dc18d286~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_0b4a3473ad5f4352ab0ff70eb0c731b5~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_30d4926735db418b9c9cc9917bcef855~mv2.jpg/v1/fit/w_578,h_820,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"January 8","year":2025,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E5%85%A8%E6%96%B9%E4%BD%8D%E7%B6%93%E7%87%9F%E4%BA%BA%E7%94%9F%E7%9A%84%E9%99%B3%E7%BE%A9%E6%98%8E%E6%A0%A1%E9%95%B7","id":"677de0e20a262a4e87242cfd"}