{"title":"高齡化社會的雙重挑戰：犯罪與被害","content":"<p>#06期</p>\n<p><br /></p>\n<h6>文／黃蘭媖　國立臺北大學犯罪學研究所副教授</h6>\n<h6></h6>\n<p><br /></p>\n<h5>在Netflix頗受好評的影集《同妻俱樂部》中，描述了高齡者在經歷生活變動（如離婚、退休、再婚）時，如何因應例行生活改變與調適的過程。這部影集以輕鬆幽默的方式深入描述了年齡漸長時可能面臨的問題，包括：子女關係、年齡歧視、生理衰退、親友死亡、人際關係經營、經濟安全等。特別是在某些集數中描述了高齡者面臨了裝潢詐欺、住宅竊盜等，這顯示出高齡者的生活中仍然無法脫離犯罪的影響。</h5>\n<p><br /></p>\n<h5>由於人類壽命的增加與健康增進，高齡者在社會中持續活躍，自然也不會避免犯罪和被害的機會。傳統犯罪學理論犯罪／被害與年齡的關係呈現常態分布，也就是從少年時期開始增加，到步入中年後期開始減少，並假設高齡者在人生終章時也漸漸淡出了犯罪舞台。然而，隨著平均年齡延長與人口結構的改變，常態分布的假設也正受到挑戰。</h5>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_17857ded208e424db21eed7fed2f3773~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<p><br /></p>\n<h2>犯罪快速成長對高齡化社會的衝擊</h2>\n<p><br /></p>\n<h5>犯罪學理論從三個層次探討犯罪問題：個人層次（他們怎麼了？）、社會層次（社會怎麼了？）以及全球層次（哪些國家犯罪增加？哪些減少？）。大多數人對犯罪學的理解集中在微觀層次，即探討個人犯罪或被害的原因、犯罪或被害生涯的發展與變遷，以及犯罪與被害的成本或影響。然而，犯罪學者也同樣關心社會層次的問題，如新的社會秩序或偏差問題、不同社會的犯罪問題及控策略，以及全球層次的犯罪定義與犯罪現象的歷史變遷。</h5>\n<p><br /></p>\n<h5>犯罪或被害事件的發生與「犯罪機會」密切相關，人們生活方式的改變使得犯罪機會在近10餘年來大幅增加，日新月益的犯罪手法也對成長中的高齡人口造成衝擊。本文提出「高齡化社會犯罪學」以呼應全球高齡化的趨勢，下表比較了傳統犯罪學與高齡化社會犯罪學在研究樣本、個人視角、社會視角以及發展性預防的差異。傳統的犯罪學理論發展大多源自於研究那些即將步入犯罪高峰期的男性少年，探討其進入犯罪生涯的原因，並歸納出：犯罪源自社會化不足、個人結構性弱勢與犯罪機會交互作用。由於犯罪者多為男性成年人，女性以及高齡者並未成為傳統犯罪學關注的焦點，相關的研究也極度缺乏。</h5>\n<p><br /></p>\n<h2>發展高齡化社會犯罪學刻不容緩</h2>\n<p><br /></p>\n<h5>「高齡化社會犯罪學」反過來探討過去不被關注的高齡犯罪與被害問題，認為即將步入或已步入高齡者和青壯年同樣需要關注。從個人的視角來看，高齡者身心理狀態是否走下坡，以及在生活中是否經歷負面事件等都是重要的研究方向。從社會變遷的角度考慮，不同世代高齡者在老化過程中所需面對的社會衝擊（例如：資訊社會與人工智慧浪潮等）以及適應問題等，均需要有通盤的社會政策協助高齡者再社會化，促進成功老化（如表1）。</h5>\n<p><br /></p>\n<h5>表1  傳統犯罪學與高齡化社會犯罪學的比較</h5>\n<h5></h5>\n<h2>高齡者日漸倚賴網路與社群媒體</h2>\n<p><br /></p>\n<h5>衛生福利部每5年進行一次「老人狀況調查」，2022年統計65歲以上人口數已經超過516萬人，相較於2017年的187.2萬人顯著增長。高齡者人口增加有幾個值得注意的趨勢：首先是男女比例的差距，意味著女性高齡者明顯多於男性高齡者，且人數差異隨年齡增長越來越大。調查顯示，大多數的高齡者人際互動仍然熱絡，高達5成維持每週兩次以上的社交頻率；這也反映出目前的高齡者比起過去同齡者更為活躍、擁有更豐富的社交與人際關係。值得注意的是，高齡者倚賴網路與社群媒體參與社交生活，如調查顯示，55歲以上人口每天或幾乎每天使用網路者有9成以上均是「用LINE、Facebook和親友聊天、視訊」；這一現象顯示出高齡者作為「網路移民」的一面，雖然享受網路帶來的便利，但也因此暴露在網路犯罪的風險中。</h5>\n<h5></h5>\n<h2>疫後高齡者網路被害風險漸增</h2>\n<p><br /></p>\n<h5>高齡者遭受詐欺已成為近年來的重要議題，這與高齡者日常活動的改變密切相關。衛福部調查發現，2005年有超過9成不會使用電腦，且少數會使用電腦當中也僅有不到半數會上網查詢；但自2020年爆發新冠流行後，已有超過半數高齡者使用網路，這相較於疫情前（2017年）僅有四分之一的高齡者使用網路，已大幅增加。大多數高齡者使用網路進行社交活動，聊天或視訊等。</h5>\n<p><br /></p>\n<h5>高齡者做為網路移民後，雖然享受到網路帶來的便利與生活圈的擴展，但也同時曝露在網路活動的高風險，且其對於網路安全的意識也有待提升。在臺灣，高齡遭受詐欺值得重視之處，在於他們易淪為重複詐騙目標，損失的金額較為龐大。在筆者親自訪談遭受投資詐欺的高齡案例以及派出所警察後發現，高齡者可能為了要保持獨立的生活型態或不想給子女添麻煩等，選擇不說出口。也可能考量到交通麻煩，或無法清楚陳述問題而決定不報案。亦有部分高齡者因歷經戒嚴時期，對警察印象不佳，或是由於派出所警員多為工作年資較淺的年輕人等，對警察信心不足而選擇不報案。蔡佳彣（2024）的論文中，也提及少數高齡詐欺被害人在報案時，感受到警察態度不佳、不耐煩而遭受二次傷害。這些讓高齡者選擇不報案或延遲報案的因素，將導致高齡者損失更加慘重。</h5>\n<p><br /></p>\n<h5></h5>\n<h2>犯罪者的高齡化及其更生挑戰</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_d722e216840b483085c0da20f99edfcb~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<p><br /></p>\n<h5>觀察過去20年來警察刑案統計，即使犯罪人主要集中在30歲到49歲之間，但50歲以上的高齡犯罪人數也在逐年緩慢增加。2000年時，每10名犯罪人口中僅有0.24名為60歲以上人口，至2022年已增長到1.1名；高齡的女性犯罪者的比例也在上升，於60歲以上的犯罪人口中，女性佔25%〜30%之間（資料來源：高齡者犯罪統計分析）。</h5>\n<p><br /></p>\n<h5>林資菁2023年的論文〈觸法失智者刑事訴訟歷程之質性研究〉，也指出高齡犯罪人當中的失智問題值得關切。研究顯示，部分的失智長者常因重複竊盜問題進入刑事司法流程，家屬承受巨大壓力，也缺乏相對應的資源或法律扶助；法院對失智者的處罰多為罰金或要求與被害人和解，造成家屬經濟負擔。</h5>\n<p><br /></p>\n<h5>在日本和臺灣，監獄中的高齡收容人比例上升。法務統計顯示過去10年間，60歲以上的收容人占比從2013年的3.9%增加到2022年的9.4%，又以60〜70歲收容人增加最為快速。2022年的統計中，女性占高齡受刑人的8.1%，增加趨勢遠高於男性。矯正署更制定了「矯正機關高齡收容人處遇措施參考指引」，以應對高齡化帶來的照顧和醫療復健需求，也增加了無障礙空間。此外，長期監禁容易使收容人失去福利身份、減少與家人和社會的互動，高齡收容釋放後的復歸更生將面臨更多挑戰。</h5>\n<h5></h5>\n<h2>建立高齡友善之刑事司法</h2>\n<p><br /></p>\n<h5>本文呼籲未來在國家政策的層級應重視高齡社會犯罪預防，思考針對高齡者財務安全訂定特殊保護，針對脆弱家庭與高風險老人提供支持系統，建構刑事司法高齡友善措施與服務方案等，以避免高齡者在系統中再次受害。其次，有關高齡者犯罪與被害的報導應避免污名化高齡者為「能力下降」，減少對高齡者的標籤以及使用高齡者友善之語言。換言之，高齡犯罪預防的策略應在不犧牲高齡者的生活品質，尊重其獨立自主生活的意願之下，提供量身訂作的方案以協助其漸進適應不斷變遷的社會，同時保有自信與尊嚴。老人福利政策除了納入獨老無依與失智失能者以外，也要考量與高齡者及其照顧者福祉息息相關的犯罪處遇及被害服務。</h5>\n<p><br /></p>\n<h5>犯罪與被害經驗深深影響高齡者身心健康與社交健康，因此，我們應將高齡犯罪與被害視為影響高齡者生活品質的公共衛生議題；而隨著高齡人口增加，高齡者犯罪與被害問題也日益突顯。高齡者需適應新的生活方式及科技，犯罪防範亦需從中著手；未來研究可進一步探討高齡者犯罪或被害的具體案例，及其在不同社會文化背景下的適應策略。期望社會各界共同努力，在提升高齡者生活品質的同時，減少其犯罪及被害風險。</h5>\n<h5></h5>\n<h6>參考資料</h6>\n<p>林資菁（2023）。〈觸法失智者刑事訴訟歷程之質性研究〉。國立臺北大學犯罪學研究所碩士論文。</p>\n<p>許春金、謝文彥、黃蘭媖、呂宜芬、游伊君（2021）。《犯罪被害狀況及其分析—我國被害趨勢與服務調查研究》。法務部司法官學院出版。</p>\n<p>蔡佳彣（2024）。〈高齡者詐欺被害歷程之研究〉。國立臺北大學犯罪學研究所碩士論文。</p>\n<p>衛生福利部（2024）。〈中華民國111年老人狀況調查報告〉。衛生福利部出版。</p>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1_jH66kPM7n-GgpqZDuoG_tXu83c2PZ7U/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第06期》完整版</a></u></h2>","first_paragraph":"#06期","hero_image":"https://static.wixstatic.com/media/044e32_17857ded208e424db21eed7fed2f3773~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_17857ded208e424db21eed7fed2f3773~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_d722e216840b483085c0da20f99edfcb~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"January 8","year":2025,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E9%AB%98%E9%BD%A1%E5%8C%96%E7%A4%BE%E6%9C%83%E7%9A%84%E9%9B%99%E9%87%8D%E6%8C%91%E6%88%B0%EF%BC%9A%E7%8A%AF%E7%BD%AA%E8%88%87%E8%A2%AB%E5%AE%B3","id":"677dedc30a262a4e87245faf"}