{"title":"我母親人生的奇幻之旅: 從48歲到101歲","content":"<p>#06期</p>\n<p><br /></p>\n<h6>文／<span style=\"color: black;\">林義煊　財團法人英荃學術基金會董事長</span></h6>\n<p><br /></p>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_f29c1b37a7334807978c29023762e405~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"></figure>\n<h5>先母劉氏江蘇南京人氏，生於辛亥年（民國前一年），姐弟四人，幼時隨父士正公（我外祖父）舉家遷來福州定居。先母少即聰慧，綠鬢朱顏，惟孱羸多病，延醫診治，均無法診斷病因，概稱心臟及各器官功能衰弱，年歲不長。外祖母詹氏心急如焚，乃尋算命師卜問八字，稱：「此女性情堅毅，心地善良，胸懷寬大，多病無礙；但每十二年必有大病，四十八歲大凶大劫，恐必歸西；如過此劫，必因行善之福報。六十歲復有一劫，如有奇遇，此後平順。人之天命，各有所歸，勿庸煩憂。」外祖母有所體悟，乃隨遇而安。然江湖術士之言，真實性如何？仁智互見，本文不論。</h5>\n<h5> </h5>\n<h5>母親十二歲大病痊癒，順利成長，十八歲學成，擔任小學老師兼市立圖書館館員。二十歲與父親結褵，鹿車共挽，相親相愛。時父親十九歲尚在南京讀大學。母親續在小學任教，又料理家務，侍奉公婆，養育子女七人，五男二女（我排行老七），備極辛勞。二十四歲、三十六歲均大病而癒。民國卅七年，雙親攜我及大哥、二哥、六哥來臺。</h5>\n<h5> </h5>\n<h5>母親四十八歲那年，進出「臺灣療養醫院」（台安醫院前身）凡八次，身體瘦弱不堪。是年初秋某日，父親囑我兄弟隨侍母親床側，母親氣若游絲，奄奄一息，醫師宣布回天乏術。午夜時分，有教會會長、住院牧師、醫院副院長及主治大夫等人，來到母親床前，會長將橄欖油抹在母親額頭，然後全體跪下禱告，求主賜恩典，我二兄禱告時向主宣誓，如母親病癒，願作傳道人宣揚福音。禱告已畢，大夫稱：「此後四小時是關鍵，如脈搏與血壓有反應，當可甦醒，否則夫人就將安息主懷，你們早作準備。」於是父親帶我及六哥回家，大哥、二哥則留下，觀察病情。父親一夜未眠，等候喜訊或噩耗。天亮約六點時分，父親在窗戶見大哥緩步走進大門，父親鬆了一口氣，知道母親蒙主恩典脫險了。</h5>\n<h5> </h5>\n<h5>果然，大哥面露喜色，報予父親：「我與二弟每半小時量一次血壓，反應迭次增強，到清晨五時許，母親昏迷三天竟然醒了，感謝主！」母親就這樣度過「大劫」，但往後的十年中，仍然小病不斷。我二哥實踐誓言，當牧師傳福音，惜英年早逝，六哥繼承遺志，也作了牧羊人，今年八十三歲，仍到處講道傳福音。</h5>\n<h5> </h5>\n<h5>母親六十歲那年，突然雙腳無力，無法站立行走，日常作息極為艱難。時父親在高雄工作，大哥一家隔鄰而居，但因工作早出晚歸，二哥早逝，六哥在美，我在軍中服役，母親無人照顧，乃由其師娘帶往她府上照料。某日半夜呻吟，驚動師娘，搖醒母親問明緣由，說道：「夢見一魁梧男子，身穿盔甲，手持木桶，強拉我起身替我洗腳，我掙扎不過，乃吼叫救命⋯」師娘聽完不語，服侍母親定心睡下。</h5>\n<h5> </h5>\n<h5>次晨，在師娘鼓勵和引導下，居然不用扶即可站立，接著又能邁步，就這樣行走如常，真是奇妙。兩週後，步伐已非常穏定有力。師娘遂帶母親去到一處，原來是新店「碧潭臨水宮」，供奉「順天聖母臨水夫人陳靖姑」。進入廟門見左右各有一座石像神祇，母親不經意的向左望去，突然驚呼：「為我洗腳的就是他，手持木桶，就是他。」原來此二石像，正是順天聖母的兩位護法，左邊稱柳將軍，右邊是張將軍。</h5>\n<h5> </h5>\n<h5>自此，母親即常去上香感恩、祈福，並參加該宮廟「頌經團」拜斗，母親略通音律，很快就能掌握要領與節奏。旋即擔任頌經團團長兼「科儀斗主」，並奉第六十四代「嗣漢天師」張源先封為「大法師」，是臺灣首位「授罄（冠）」紅衣女性大法師。同時每日在家跪著敲「木魚」唸經，從二十分鐘增到三小時，從無間斷。從此母親未曾進過醫院，也少有病痛，生活甚是愜意。</h5>\n<h5> </h5>\n<h5>民國八十年，父親仙逝，母親自是悲痛。五年後，因同輩親友紛紛凋零，子媳及孫輩因工作或上學，無法時刻陪侍左右，頓覺寂寞，又思念家鄉子女。乃經我在榕城行醫的五哥，接回家鄉奉養。因雙親在親友中輩份最高，因此在地及海外諸親友、晚輩往返拜見者絡繹於途，在五哥照顧下，又有大姐二姐陪伴，健康狀態良好，身心愉悅。</h5>\n<h5> </h5>\n<h5>民國九十九年，母親期頤誕辰，各地親友、晚輩都來拜壽，舉辦盛大壽宴；前總統馬英九及蕭萬長、吳伯雄、江丙坤等政要，均賜壽軸祝賀。時母親子孫已逾百人，五代同堂。娘家晚輩也有四代，又義子十二人，義女六人，含其子孫也有百人。那時母親生理機能已逐漸衰退，但耳聰目明，精神旺盛，記憶力仍強，在宴席中以鏗鏘有力的致詞，勉勵兒孫們堂堂正正做人。</h5>\n<h5> </h5>\n<h5>隔日，召喚子、女、媳婦於床前訓示：「我本當四十八歲命絕，承神明賜福能活百齡，乃我不曾妄想之事，感謝上蒼賜我長壽，且子孫滿堂，各有所成，我非常滿足。我一生陪同汝父刻苦奮鬥，行善助人，未曾作虧心之事，未欠人錢財與人情，不會拖累汝等。汝等應照汝祖所定家規，繼續努力，多行善事，…」這是母親最後遺訓。</h5>\n<h5> </h5>\n<h5>民國一百年春天，母親心事已了，紅塵已無牽掛，故衰退得很快。忽一日召我大姐及五嫂：「我的時間快到了，從今天起不再進食，供我喝水即可，我要作最後修煉。」三天後交待：「我的時候到了，要去見汝父了，幫我淨身，換上壽服，後事我已交待，轉告全體子孫照辦⋯。」大姐及五嫂遵示，扶她躺下，當晚就在睡夢中，安祥離世，享嵩齡一百零一歲。</h5>\n<h5> </h5>\n<h5>母親四十八歲大劫來得凶，遇奇蹟生還；六十歲之劫在夢境中療癒，且此後四十年未進醫院，自知大限之日，真是人生奇幻之旅，科學與醫學都無法解釋，只能說是天意或神賜福祉。</h5>\n<h5> </h5>\n<p><br /></p>\n<h2>依記憶所及，歸納先母歷劫卻長壽的原因，供大家參考：</h2>\n<p><br /></p>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_d0e0c8d3681a453988c56302ad352eb8~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"title=\"拜斗繞壇\"></figure>\n<figure><img src=\"https://static.wixstatic.com/media/044e32_f72bfd266f17499b8edb0168f1ddae98~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png\"title=\"授罄紅衣大法師\"></figure>\n<p><br /></p>\n<h3>信仰：</h3>\n<h5>不論信仰任何宗教，都要虔誠，精神才有所寄託，從而化解心中鬱悶。讀《聖經》或唸《佛經》，會讓心靈淨化，但不宜默唸，都要讀出聲來，會使氣血舒暢。</h5>\n<h5> </h5>\n<h3>運動：</h3>\n<h5>長者不宜激烈運動，先母天天跪三小時唸經，其實就是運動。頌經時「斗主」要配合音樂的節拍，作繞壇和打手印的動作，那就是「韻律運動」。「衛生麻將」是老年人最好的運動，尤其促使腦力激盪，防止失智。先母九十九歲還能打得一手好牌。</h5>\n<h5> </h5>\n<h3>行善：</h3>\n<h5>先母助人無數，抗日末期和來臺初期，生活都很艱苦。因先父在親友中輩份和職場地位都最高，因此來投靠者眾，致食指浩繁，都靠先母張羅。其實自家都難以溫飽，先母常偷偷典當家物，務使投靠親友不致挨餓。晚上作女紅，白天養雞將雞蛋拿到市場售賣，貼補家用。親友有難，必出手關懷，以應其急。幫助親友子女繳學費，不計其數。在那個苦難時代，親友懷孕臨盆，不及或無力送醫時，都是先母為其接生，故能有義子女十餘人，原因在此。多行善事，自有福報。</h5>\n<h5> </h5>\n<h3>包容：</h3>\n<h5>先母絕不出惡言，能原諒對她不善甚至加害的親友，從不記仇，所以贏得尊敬，心情自是愉悅。</h5>\n<h5> </h5>\n<h3>毅力：</h3>\n<h5>先母想要作的事，一定自己動手，即便疲勞仍靠毅力硬撐也要完成。行事謹慎，從容不迫，少有錯誤。活到百歲，從未曾摔跤，可見一斑。</h5>\n<h5> </h5>\n<h3>養生：</h3>\n<h5>先母沒有特別養生之道，飲食講究清淡，不食油膩，細嚼慢咽，滴酒不沾，不喝飲料，不吃冰品，一生只喝茶。所以各器官負擔輕，不易染病。</h5>\n<h5> </h5>\n<h5> </h5>\n<blockquote><p>編按：作者曾任臺北市松山區、士林區區長，並曾擔任國立臺北大學校友總會首任秘書長、海峽兩岸經貿文化交流協會副秘書長、及臺北聯合大學系統校友聯合會首任執行長；多年前亦曾參與成立中華民國安樂善終立法促進會，投入國內安樂善終法案研擬與推動。</p></blockquote>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<h2><u><a href=\"https://drive.google.com/file/d/1_jH66kPM7n-GgpqZDuoG_tXu83c2PZ7U/view?usp=drive_link\" target=\"_blank\">✦點擊下載《學老誌第06期》完整版</a></u></h2>","first_paragraph":"#06期","hero_image":"https://static.wixstatic.com/media/044e32_f29c1b37a7334807978c29023762e405~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","all_images":["https://static.wixstatic.com/media/044e32_f29c1b37a7334807978c29023762e405~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_d0e0c8d3681a453988c56302ad352eb8~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png","https://static.wixstatic.com/media/044e32_f72bfd266f17499b8edb0168f1ddae98~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png"],"creator":"Usr Ntpu","date":"January 8","year":2025,"link":"https://usrsocntpu.wixsite.com/learning-and-aging/post/%E6%88%91%E6%AF%8D%E8%A6%AA%E4%BA%BA%E7%94%9F%E7%9A%84%E5%A5%87%E5%B9%BB%E4%B9%8B%E6%97%85-%E5%BE%9E48%E6%AD%B2%E5%88%B0101%E6%AD%B2","id":"677e180adae421393b4fd2a8"}