{"title":"【USR】《學老誌》協力傳媒 因應超高齡化","content":"<p>鑒於我國將於2025年邁入超高齡化社會，屆時65歲以上高齡人口將超過全國人口的20%以上，加以醫學進步預期將使得壽命延長，為鼓勵中高齡者學習面對百歲人生的到來，同時追求精彩的第三人生，因此國立臺北大學「高齡與社區研究中心」與「社科院USR計畫」合作，於2023年9月創刊了《學老誌》季刊，這也是國內第一份公益性與教育性的樂齡刊物，目前累計並已持續刊行五期。</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*s2wXtYNdJSavuWbwWniZGg.jpeg\" /><figcaption>12月9日下午於聯合報系文化基金會辦理「樂齡傳媒運作分享座談會」</figcaption></figure><p>為了聯結國內樂齡傳媒相互協力合作，一起善盡媒體社會責任，提供正確多元與生活實用的資訊予中高齡受眾，集社會與眾人之力因應超高齡化，高齡中心與社科院USR計畫特別於113年12月9日下午，於聯合報系文化基金會辦理「樂齡傳媒運作分享座談會」，邀請聯合報系基金會、天下文化、今週刊、侒可傳媒等主編，一起分享樂齡傳媒的未來角色與發展，並且對於新創刊的《學老誌》給予指導和建議。</p><p>當天座談由聯合報系文化基金會營運長邱文通主持，出席者包括有台灣大學社會工作系楊培珊教授、天下文化編輯部副總主筆邱淑宜、《今周刊》幸福熟齡網站主編郭美懿、《安可人生》數位媒體主任蕭晴、及《學老誌》發行人及總編輯曾敏傑。座談一開始，先由曾敏傑教授介紹2017年教育部推動的大學社會責任政策、到臺北大學因推動高齡USR計畫而出版的《學老誌》過程，並且就《學老誌》目前的發展與大家分享。而楊培珊教授則是從1997年起即投入老年與高齡化議題，曾經做過國內的人瑞研究，也曾經就科技在高齡化的應用推動過產學合作，深刻感受到高齡化議題的嚴重性，也發現政府跨部會與跨部門之間合作的不足，因此對於台灣面對超高齡化的嚴峻感到憂心，也呼籲傳媒應發揮社會影響力，影響政策並且幫助中高齡者。</p><p>聯合報系文化基金會營運長邱文通則對於媒體的影響力感到悲觀，一方面由於網路數位的發展，使得自媒體興起，加以年輕受眾不再接觸傳統媒體，而媒體的經營成本又高，即使具有影響力，也在式微當中，經營環境日漸艱苦。目前在天下文化編輯部擔任副總主筆的邱淑宜則表示，過去她也曾在康健雜誌工作過，書刊型的雜誌因為印刷與人事成本較高，加上訂閱者也可能因為老化而流失，都使得經營條件日漸困難，都有慢慢朝向數位媒體的趨勢；而在面對高齡化的議題上，內容仍可以著重在生活、營養、保健、疾病、醫療、運動與健康等面向，同時也可以透過訂戶或是讀者的調查，來調整報導的內容。</p><p>《安可人生》數位媒體主任蕭晴也分享，《安可人生》從2017年起即開始發展，當時也是先從書刊型的《安可人生》雜誌開始，但已慢慢轉型到數位媒體為主，並且將受眾的年齡定位往前推，朝向四、五十歲這個年齡層，而主題的設定上，也以這個年齡層關注的議題為優先。《今週刊》除了維持雜誌出版之外，本身也另有一個《幸福熟齡》的數位媒體，主編郭美懿表示預期的受眾以將老、未老的人口群為主，或是將面臨家中有長輩需要照顧的人口群為主，因此主題設定也十分多元，例如長照、法律、醫療、財務等面向，加上這個人口群未婚與未生育者比率漸增，也因此會關注這些人口群未來各自面對老化時的議題。</p><p>座談最後，大家也紛紛對於《學老誌》給予肯定和建議。邱文通營運長認為《學老誌》的創刊是一件不容易的事，而且內容涉及的議題十分廣泛，以目前每期出版4000本的能量，較之一般雜誌並不遜色，未來可以變成具有社會影響力的雜誌。而綜合大家的建議，未來可以參考的做法，包括建立撰述委員制度、廣泛開放授權轉載、維持人物故事、加入年輕人的觀點、增加練習題與作業、運用小編主動行銷推廣、增加機器人與科技元素、收集讀者回函和回饋、新增與其他網路傳媒合作、發展課程與podcast、圖片註明出處、舉辦論壇擴大社會影響力等。</p><p>國立臺北大學為善盡大學社會責任，前瞻超高齡化社會的到來，由社科院USR計畫所育成創刊的《學老誌》，創刊一年來，累計Line與Facebook的訂閱人數已超過四千人，第六期預計將於113年12月底出刊，希望透過書刊與網路並行的方式，幫助中高齡者有系統的獲取相關知識與資訊。未來透過樂齡傳媒間的協力合作，推廣相互授權轉載，讓不同平台的受眾與讀者，都可以獲得廣泛的學老知識，相信自己、改變自己，朝向人生可及的健康老化和活躍老化。</p><p>聯絡人: 社科院USR助理 林儀芬 86741111轉67227</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=d942492ff8f5\" width=\"1\" height=\"1\" alt=\"\"><hr><p><a href=\"https://medium.com/usrsocntpu/usr-%E5%AD%B8%E8%80%81%E8%AA%8C-%E5%8D%94%E5%8A%9B%E5%82%B3%E5%AA%92-%E5%9B%A0%E6%87%89%E8%B6%85%E9%AB%98%E9%BD%A1%E5%8C%96-d942492ff8f5\">【USR】《學老誌》協力傳媒 因應超高齡化</a> was originally published in <a href=\"https://medium.com/usrsocntpu\">NTPUSOC社會實踐</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>","first_paragraph":"鑒於我國將於2025年邁入超高齡化社會，屆時65歲以上高齡人口將超過全國人口的20%以上，加以醫學進步預期將使得壽命延長，為鼓勵中高齡者學習面對百歲人生的到來，同時追求精彩的第三人生，因此國立臺北大學「高齡與社區研究中心」與「社科院USR計畫」合作，於2023年9月創刊了《學老誌》季刊，這也是國內第一份公益性與教育性的樂齡刊物，目前累計並已持續刊行五期。","hero_image":"https://cdn-images-1.medium.com/max/1024/1*s2wXtYNdJSavuWbwWniZGg.jpeg","all_images":["https://cdn-images-1.medium.com/max/1024/1*s2wXtYNdJSavuWbwWniZGg.jpeg","https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=d942492ff8f5"],"creator":"台灣鳶山社會實踐協會","date":"December 11","year":2024,"link":"https://medium.com/p/d942492ff8f5","id":"d942492ff8f5"}